/*
 * Loco ios export: iOS Localizable.strings
 * Project: ElmediaPlayer Mac
 * Release: Working copy
 * Locale: fr, French
 * Tagged: Localizable
 * Status: Translated
 * Exported by: Viktoriia Kharchenko
 * Exported at: Tue, 07 May 2019 13:38:04 +0300
 */

/* loco:57962a4b14d7255f438b4567 */
"button_ok" = "Ok";

/* loco:57962a4d14d725f3428b4569 */
"button_cancel" = "Annuler";

/* loco:57962a4f14d72560428b4568 */
"button_yes" = "Oui";

/* loco:57962a5114d7255f438b4569 */
"button_no" = "Non";

/* loco:57962a5314d7258b418b456d */
"button_open" = "Ouvrir";

/* loco:57962a5514d72510408b4570 */
"button_dont_ask" = "Ne plus me demander";

/* loco:57962a5a14d7258b418b456f */
"button_dont_show" = "Ne plus afficher";

/* loco:57962a5a14d725e2428b456a */
"alertMessageHaveDownloads" = "Vous êtes sur le point d'annuler le téléchargement en cours";

/* loco:57962a5b14d725af428b456a */
"alertInfoHaveDownloads" = "En êtes-vous sûr ?";

/* loco:57962a5d14d72560428b456a */
"alertMessageIfHaveActiveDownloads" = "%ld téléchargements sont en cours.";

/* loco:57962a5f14d7257f418b4579 */
"alertInfoClearAllIfHaveActiveDownloads" = "Annuler les téléchargements en cours et effacer la liste ?";

/* loco:57962a6114d725f3428b456b */
"alertInfoTerminateIfHaveActiveDownloads" = "Êtes-vous sûr de vouloir quitter ?";

/* loco:57962a6314d725af428b456c */
"alertInfoRestoreActiveDownloads" = "Relancer tous les téléchargements actifs ?";

/* loco:57962a6614d72588448b4567 */
"alertMessageClearAllDownloads" = "Vous êtes sur le point d'effacer la liste des téléchargements";

/* loco:57962a6714d725af428b456e */
"alertInfoClearAllDownloads" = "Souhaitez-vous continuer ?";

/* loco:57962a6914d72588448b4569 */
"alertMessageCanNotFoundFile" = "Fichier introuvable";

/* loco:57962a6b14d725af428b4570 */
"alertInfoCanNotShowFile" = "Le fichier a été supprimé ou déplacé. Souhaitez-vous le télécharger de nouveau ?";

/* loco:57962a6d14d725ad428b456a */
"alertInfoCanNotFoundFileNeedRedownload" = "Vous avez probablement supprimé le fichier de votre ordinateur, ou il a été déplacé dans un autre répertoire.\nSouhaitez-vous le télécharger de nouveau ?";

/* loco:57962a6f14d725c0438b456a */
"alertMessageNotExistInFinder" = "Fichier inexistant";

/* loco:57962a7114d7258b418b4571 */
"alertInfoNotExistInFinder" = "Vous l'avez probablement supprimé ou déplacé vers un autre répertoire. Souhaitez-vous le supprimer de la liste des téléchargements ?";

/* loco:57962a7314d7255f438b456d */
"alertMessageFileNotExist" = "Fichier(s) inexistant(s)";

/* loco:57962a7514d725c0438b456c */
"alertInfoFileNotExist" = "Vous l'avez probablement supprimé ou déplacé vers un autre dossier.";

/* loco:57962a7714d725e2428b4571 */
"alertMessageDeviceNotFound" = "Périphérique introuvable";

/* loco:57962a7914d725ad428b456d */
"alertInfoDeviceNotFound" = "Veuillez vous assurer que le périphérique sur lequel vous souhaitez enregistrer des vidéos est bien connecté à votre ordinateur, puis réessayez.";

/* loco:57962a7b14d725c0438b456e */
"alertMessageNoFreeSpace" = "Espace disque insuffisant";

/* loco:57962a7d14d725e2428b4573 */
"alertInfoNoFreeSpace" = "Espace disque insuffisant pour enregistrer d'autres vidéos. Libérez de l'espace et réessayez.";

/* loco:57962a8014d72588448b456d */
"alertPathNotExistsMessage" = "Impossible d’enregistrer à l’emplacement indiqué";

/* loco:57962a8114d725af428b4574 */
"alertPathNotExistsInfo" = "Veuillez vous assurer que cet emplacement existe. Vérifiez que le chemin indiqué dans les préférences d’Elmedia Player est correct.";

/* loco:57962a8314d725c0438b4570 */
"lblDownloadState" = "Téléchargements : ";

/* loco:57962a8514d725e2428b4575 */
"lblActiveDownloads" = "%d en cours";

/* loco:57962a8714d725c0438b4572 */
"lblSuspendedDownloads" = "%d en pause";

/* loco:57962a8914d7255f438b4570 */
"lblQueuedDownloads" = "%d en attente";

/* loco:57962a8c14d7257f418b457f */
"labelCanNotFindVideo" = "Vidéo introuvable ?";

/* loco:57962a8e14d7255f438b4572 */
"buttonClickHere" = "Cliquez ici";

/* loco:57962a8f14d7258b418b4573 */
"txtStateSuspended" = "Téléchargement mis en pause";

/* loco:57962a9114d7255f438b4574 */
"txtStateSuspendedConvert" = "Conversion mise en pause";

/* loco:57962a9314d725c0438b4574 */
"txtStateQueued" = "En attente de téléchargement...";

/* loco:57962a9514d7257f418b4581 */
"txtStateUpdateLinks" = "Mise à jour du lien de téléchargement...";

/* loco:57962a9714d725ad428b456f */
"txtVideoConverted" = "Conversion vidéo (%.1f %%)...";

/* loco:57962a9a14d72588448b4571 */
"txtAudioConverted" = "Conversion audio (%.1f %%)...";

/* loco:57962a9b14d725e2428b4578 */
"txtAddingCover" = "Ajout de l’illustration (%.1f %%)...";

/* loco:57962aa114d725e2428b457a */
"headerColumnTitle" = "Nom du fichier";

/* loco:57962aa314d725f3428b4572 */
"headerColumnType" = "Type";

/* loco:57962aa614d725c0438b4577 */
"headerColumnAction" = "Action";

/* loco:57962aa814d7258b418b4578 */
"headerColumnSize" = "Taille estimée";

/* loco:57962aa914d725af428b4576 */
"headerColumnDate" = "Date";

/* loco:57962aab14d725ad428b4571 */
"buttonActionDownloadAll" = "Tout télécharger";

/* loco:57962aad14d72588448b4575 */
"buttonActionCancelAll" = "Tout  annuler";

/* loco:57962aaf14d7258b418b457a */
"buttonActionCancelProcessing" = "Annuler l'opération";

/* loco:57962ab114d7255f438b457b */
"buttonActionDownload" = "Télécharger";

/* loco:57962ab414d72588448b4577 */
"buttonActionCancel" = "Annuler";

/* loco:57962ab514d725e2428b457d */
"buttonActionPlay" = "Lecture";

/* loco:57962ab714d725af428b4578 */
"buttonActionShow" = "Afficher dans Finder";

/* loco:57962ab914d7257f418b4586 */
"buttonPreview" = "aperçu";

/* loco:57962abb14d7255f438b457d */
"webPageType" = "page web";

/* loco:57962abd14d725ad428b4575 */
"textComplete" = "Terminé";

/* loco:57962ac214d72588448b4579 */
"buttonVideo" = "Vidéo";

/* loco:57962ac314d725f3428b4576 */
"buttonAudio" = "Audio";

/* loco:57962ac514d725ad428b4577 */
"buttonFlash" = "Flash";

/* loco:57962ac714d725c0438b457c */
"buttonDownloads" = "Téléchargements";

/* loco:57962ac914d725ad428b4579 */
"buttonClearAll" = "Tout effacer";

/* loco:57962acb14d72560428b4574 */
"buttonPlayer" = "Lecteur";

/* loco:57962ace14d725ad428b457b */
"downloadsContextMenuDownloadSelected" = "Télécharger";

/* loco:57962acf14d7258b418b457e */
"downloadsContextMenuSuspend" = "Pause";

/* loco:57962ad114d725af428b457a */
"downloadsContextMenuResume" = "Reprise";

/* loco:57962ad314d7257f418b458b */
"downloadsContextMenuDownloadSelectedWithFolx" = "Télécharger avec Folx";

/* loco:57962ad514d725ad428b457d */
"downloadsContextMenuCancel" = "Annuler";

/* loco:57962ad714d725f3428b4578 */
"downloadsContextMenuPlay" = "Lecture";

/* loco:57962ada14d72560428b4576 */
"downloadsContextMenuPlayOnline" = "Lire vidéo en ligne";

/* loco:57962adc14d725ad428b457f */
"downloadsContextMenuAddToPlaylist" = "Ajouter à la liste de lecture";

/* loco:57962add14d725f3428b457a */
"downloadsContextMenuShowInFinder" = "Afficher dans Finder";

/* loco:57962adf14d7255f438b4582 */
"downloadsContextMenuCopyUrl" = "Copier le lien";

/* loco:57962ae114d725e2428b4582 */
"downloadsContextMenuOpenInBrowser" = "Ouvrir dans navigateur web";

/* loco:57962ae314d7257f418b458f */
"downloadsContextMenuDelete" = "Supprimer";

/* loco:57962ae514d725ad428b4581 */
"alertMessageFolxNotFound" = "Folx n'est pas installé";

/* loco:57962ae814d725c0438b4580 */
"alertInfoFolxNotFound" = "Vous ne pouvez pas utiliser Folx pour télécharger car il n'est pas installé. Veuillez vous rendre sur la page d'accueil de l'application pour la télécharger.";

/* loco:57962ae914d72560428b4578 */
"buttonDownloadFolx" = "Télécharger Folx";

/* loco:57962aeb14d725ad428b4583 */
"buttonVisitPage" = "Visiter la page d'accueil";

/* loco:57962aed14d725c0438b4582 */
"alertMessageDeleteFiles" = "Vous pouvez également supprimer le fichier original";

/* loco:57962aef14d7255f438b4585 */
"alertInfoDeleteFiles" = "Que souhaitez-vous faire ?";

/* loco:57962af114d725e2428b4586 */
"buttonKeepFile" = "Conserver le fichier";

/* loco:57962af414d7255f438b4587 */
"buttonMoveToTrash" = "Déplacer dans la corbeille";

/* loco:57962af614d725ad428b4585 */
"buttonRememberChoice" = "Se souvenir de mon choix";

/* loco:57962af714d725c0438b4584 */
"alertMessageConnectionDidFail" = "Erreur réseau";

/* loco:57962af914d725af428b457e */
"alertInfoConnectionDidFail" = "Le téléchargement de la ressource “%@” sur la page %@ a échoué\n(%@)";

/* loco:57962afb14d725e2428b4588 */
"alertInfoErrorHttpStatus" = "Code d'état HTTP %lu: %@";

/* loco:57962afd14d725c0438b4586 */
"alertInfoConnectionDidFailForVideoDash" = "Une ou plusieurs ressources ne peuvent être téléchargées. Essayez de télécharger la vidéo à une résolution de 720 ou 360 pixels.";

/* loco:57962aff14d7255f438b4589 */
"alertInfoConnectionDidFailForAudioDash" = "Une ou plusieurs ressources ne peuvent être téléchargées. Essayez de télécharger la piste audio au format MP3";

/* loco:57962b0214d725e2428b458a */
"alertVideoPartPlaylistMessage" = "Cette vidéo fait partie d'une liste de lecture";

/* loco:57962b0314d7250d468b4569 */
"alertVideoPartPlaylistInfo" = "Souhaitez-vous ouvrir toute la liste de lecture dans Elmedia ou seulement une vidéo ?";

/* loco:57962b0514d725af428b4581 */
"buttonDownloadVideo" = "Ouvrir vidéo";

/* loco:57962b0714d72508468b456a */
"buttonDownloadPlaylist" = "Ouvrir liste de lecture";

/* loco:57962b0b14d725e2428b458c */
"titleWindowOpenURL" = "Ouvrir vidéo en ligne";

/* loco:57962b0e14d725c0438b4589 */
"alertMessageMimeTypeNotSupported" = "Impossible de lire la vidéo";

/* loco:57962b1014d72560428b457b */
"alertInfoMimeTypeNotSupported" = "Il peut ne pas s'agir d'une vidéo, ou ce type de vidéo n'est pas supporté.";

/* loco:57962b1114d725f3428b457d */
"alertMessageInvalidHttpStatusCode" = "Impossible de lire la vidéo";

/* loco:57962b1314d7250d468b456c */
"alertInfoInvalidHttpStatusCode" = "L'envoie de la requête HTTP a échoué.";

/* loco:57962b1514d725e2428b458e */
"alertMessageNoLinksFromYoutube" = "Aucun lien direct vers une vidéo";

/* loco:57962b1714d72508468b456d */
"alertInfoNoLinksFromYoutube" = "Ce lien ne peut être lu car il n'ouvre aucune vidéo.";

/* loco:57962b1914d7255f438b458b */
"alertMessageErrorConnection" = "Erreur lors de la vérification de l'URL";

/* loco:57962b1c14d725ad428b4588 */
"buttonAddToPlaylist" = "Ajouter à la liste de lecture";

/* loco:57962b1d14d7250d468b456e */
"lblInfoInOpenUrl" = "Entrez une URL valide pour une vidéo en ligne ou une page YouTube, Vimeo ou Dailymotion";

/* loco:57962b1f14d725ad428b458a */
"lblInfoInOpenUrlSkippedLinks" = "Fin de segmentation de la liste de lecture. Certaines vidéos ne sont malheureusement pas disponibles. %d liens sur %d ignorés.";

/* loco:57962b2114d72560428b457e */
"parcingInProcess" = "Analyse en cours...";

/* loco:57962b2314d725af428b4585 */
"parcingProcessedLinks" = "%d liens analysés sur %d";

/* loco:57962b2514d72508468b456f */
"maxQuality" = "meilleur";

/* loco:57962b2a14d725e2428b4590 */
"activationEnterCodeMsg" = "Veuillez entrer votre code d'activation code :";

/* loco:57962b2d14d72588448b4584 */
"activationLostActivationCodeLink" = "Vous avez perdu votre code d'activation ?";

/* loco:57962b2f14d72508468b4571 */
"activationButtonActivateTitle" = "Activer";

/* loco:57962b3114d7250d468b4571 */
"activationWindowInfo" = "Si vous avez acheté Elmedia Player PRO, le code d'activation code se trouve dans votre e-mail. Entrez-le ici.";

/* loco:57962b3314d72560428b4581 */
"alertWrongKeyFormatMessage" = "L'activation n'a pu être terminée.";

/* loco:57962b3614d725af428b4588 */
"alertWrongKeyFormatInfo" = "Veuillez vérifier que vous avez correctement entré le code d'activation. Il est recommandé de le copier-coller afin d'éviter toute faute de frappe.";

/* loco:57962b3714d725f3428b4582 */
"alertRegistrationCompleteMessage" = "Activation terminée";

/* loco:57962b3914d72588448b4586 */
"alertRegistrationCompleteInfo" = "Merci d'avoir activé la version PRO d'Elmedia Player. Vous pouvez à présent profiter de toutes ses fonctionnalités";

/* loco:57962b3b14d725f3428b4584 */
"prefGeneral" = "Général";

/* loco:57962b3d14d725af428b458b */
"prefSwfNFlv" = "SWF";

/* loco:57962b3f14d72508468b4573 */
"prefPlaylist" = "Liste de lecture";

/* loco:57962b4214d725ad428b458e */
"prefCapture" = "Capture";

/* loco:57962b4414d7250d468b4573 */
"prefVideo" = "Vidéo";

/* loco:57962b4514d725f3428b4586 */
"prefSubtitles" = "Sous-titres";

/* loco:57962b4714d7250d468b4575 */
"prefGeneralPathForDownloads" = "Chemin des téléchargements:";

/* loco:57962b4914d725af428b458e */
"prefGeneralAutoAddDownloadedFilesToPlaylist" = "Ajout auto. des téléchargements à la liste de lecture";

/* loco:57962b4b14d72508468b4576 */
"prefGeneralAutoPlay" = "Lecture automatique des fichiers ajoutés à liste de lecture";

/* loco:57962b4d14d72588448b4588 */
"prefGeneralAutoResume" = "Reprendre la lecture où elle a été arrêtée";

/* loco:57962b5114d725c0438b458e */
"prefGeneralResetButtonTitle" = "Désélectionner toutes les cases \"Ne plus me demander\"";

/* loco:57962b5314d725af428b4590 */
"menuPathOther" = "Autre...";

/* loco:57962b5514d72508468b4579 */
"prefSwfNFlvLowQuality" = "Basse";

/* loco:57962b5714d7255f438b4593 */
"prefSwfNFlvMediumQuality" = "Moyenne";

/* loco:57962b5914d725e2428b4597 */
"prefSwfNFlvHighQuality" = "Élevée";

/* loco:57962b5c14d7250d468b4578 */
"prefSwfNFlvDefaultFlashQuality" = "Qualité Flash par défaut:";

/* loco:57962b5e14d725ad428b4591 */
"prefSwfNFlvEnableFlashLocalSecurity" = "Activer la sécurité Flash locale";

/* loco:57962b5f14d725c0438b4590 */
"prefSwfNFlvAllowToSendReceiveDataOverNetwork" = "Autoriser l'envoi/la réception de données sur le réseau";

/* loco:57962b6114d7255f438b4596 */
"prefPlaylistGotoNext" = "Aller à l'élément de liste de lecture suivant si:";

/* loco:57962b6314d725e2428b4599 */
"prefPlaylistLastFrame" = "la dernière vue a été atteinte";

/* loco:57962b6514d725f6468b456a */
"prefPlaylistDecrease" = "le nombre de vues a diminué";

/* loco:57962b6714d7253b478b4567 */
"prefPlaylistStaySameFrame" = "le lecteur reste sur la même vue plus de...";

/* loco:57962b6a14d725f3428b458c */
"prefPlaylistTimeValue" = "%1.0f sec";

/* loco:57962b6b14d7255f438b4598 */
"prefPlaylistNoteText" = "Tous les paramètres ci-dessus s'appliquent uniquement aux fichiers SWF. Si aucune option n'est sélectionnée, Elmedia Player ne passera pas au fichier suivant.";

/* loco:57962b6d14d725e2428b459c */
"prefCapturePathForScreenshots" = "Enregistrer les captures d'écran sous:";

/* loco:57962b6f14d725c0438b4593 */
"prefCaptureScreenshotIntervalText" = "Intervalle des captures d'écran:";

/* loco:57962b7114d725e2428b459e */
"prefCaptureScreenshotIntervalValue" = "%1.1f sec";

/* loco:57962b7314d725c0438b4595 */
"prefCaptureAlwaysStartCapturing" = "Toujours démarrer la capture à la 1ère image";

/* loco:57962b7614d7253b478b456a */
"prefCaptureKeepKapturing" = "Continuer la capture des autres vidéos de la playlist";

/* loco:57962b7814d72508468b457e */
"prefVideoForceIdx" = "Activer la reconstruction d'index forcée";

/* loco:57962b7914d72588448b458b */
"prefVideoForceIdxNote" = "Elmedia Player recalculera l'index pour que la vidéo puisse être parcourue, ce qui s'avère utile pour certains fichiers corrompus. La création de l'index peut prendre un certain temps.";

/* loco:57962b7b14d7256b478b4567 */
"prefVideoUseCacheForLocalFiles" = "Utiliser le cache pour les fichiers locaux";

/* loco:57962b7d14d7253b478b456c */
"prefVideoShowsOSD" = "Afficher le menu de réglage";

/* loco:57962b7f14d7256b478b4569 */
"prefVideoSkipFrames" = "Saute l’affichage de certaines trames";

/* loco:57962b8414d725f6468b456c */
"prefVideoDeinterlaceMethod" = "Désentrelacement:";

/* loco:57962b8514d7250d468b457c */
"prefChangesRequireRestartNoteText" = "Les changements nécessite le redémarrage de la lecture.";

/* loco:57962b9014d7256b478b456e */
"prefSubtitlesEncoding" = "Encodage:";

/* loco:57962b9214d7253b478b4570 */
"prefSubtitlesFont" = "Police:";

/* loco:57962b9314d725f6468b456e */
"prefSubtitlesSize" = "Taille:";

/* loco:57962b9914d7250d468b4582 */
"popoverPlaylistSegmentTitle" = "Liste de lecture";

/* loco:57962b9c14d7256b478b4570 */
"popoverDownloadsSegmentTitle" = "Téléchargements";

/* loco:57962b9e14d7253b478b4574 */
"popoverClearButtonTitle" = "Effacer";

/* loco:57962b9f14d7256b478b4572 */
"inspectorWindowTitle" = "Infos du média";

/* loco:57962ba114d725c0438b459b */
"inspectorWindowDurationLabel" = "Durée :";

/* loco:57962ba314d72531478b456d */
"inspectorWindowLengthLabel" = "Longueur :";

/* loco:57962ba514d7255d478b456b */
"inspectorWindowSourceLabel" = "Source :";

/* loco:57962ba714d7250d468b4584 */
"inspectorWindowTrackInfoLabel" = "Infos de piste :";

/* loco:57962baa14d7253b478b4576 */
"inspectorWindowStreamStringFormat" = "Diffusion %d :";

/* loco:57962bac14d72508468b4586 */
"inspectorWindowAudioFormat" = "Audio %d : ";

/* loco:57962bae14d725e0478b4567 */
"inspectorWindowVideoFormat" = "Vidéo %d : ";

/* loco:57962baf14d72531478b4570 */
"inspectorWindowSubtitlesFormat" = "Sous-titres %d : ";

/* loco:57962bb214d7255d478b456e */
"inspectorWindowUnknown" = "Inconnu";

/* loco:57962bb314d7253b478b4578 */
"inspectorWindowUndefined" = "Non défini";

/* loco:57962bb614d7255d478b4570 */
"inspectorWindowNoInfo" = "Aucune info";

/* loco:57962bb814d72531478b4573 */
"inspectorWindowFramesStringFormat" = "%d vues";

/* loco:57962bba14d7256b478b4576 */
"Play" = "Lecture";

/* loco:57962bbc14d7253b478b457a */
"Pause" = "Pause";

/* loco:57962bbe14d7255d478b4572 */
"playerContextMenuShowInFinder" = "Afficher dans Finder";

/* loco:57962bc014d72588448b4590 */
"playerContextMenuFloatOnTop" = "Afficher au Premier Plan";

/* loco:57962bc214d72508468b458a */
"playerContextMenuSubtitles" = "Sous-titres";

/* loco:57962bc414d7256b478b4578 */
"playerContextMenuAudioStream" = "Diffusion audio";

/* loco:57962bc614d72588448b4592 */
"playerContextMenuScreenshot" = "Capture d'écran";

/* loco:57962bc814d725f6468b4572 */
"playerContextMenuSeriesOfScreenshot" = "Faire une série de captures d'écran";

/* loco:57962bcc14d72508468b458c */
"playlistContextMenuDelete" = "Supprimer";

/* loco:57962bce14d7256b478b457a */
"playlistContextMenuGetInfo" = "Obtenir infos";

/* loco:57962bd014d72531478b4576 */
"playlistContextMenuDeleteAllExceptSelected" = "Supprimer tout sauf la sélection";

/* loco:57962bd214d7256b478b457c */
"alertRemoveFromPlaylistMessage" = "Vous êtes sur le point de supprimer un/des fichier(s) de la liste de lecture";

/* loco:57962bd414d7253b478b457e */
"alertConfirmInformativeText" = "En êtes-vous sûr ?";

/* loco:57962bd614d725f6468b4575 */
"alertClearPlaylistMessage" = "Vous êtes sur le point de supprimer la liste de lecture";

/* loco:57962bd814d72524488b4569 */
"alertResumePlayingMessage" = "Souhaitez-vous reprendre la lecture où elle a été arrêtée ?";

/* loco:57962bda14d72531478b4578 */
"menuItemSubtitlesDisabled" = "Désactivé";

/* loco:57962bdc14d725f6468b4577 */
"menuItemStreamFormat" = "Diffusion %d: ";

/* loco:57962bde14d72588448b4595 */
"audioViewLabelArtist" = "Artiste :";

/* loco:57962be114d725e0478b456d */
"audioViewLabelAlbum" = "Album :";

/* loco:57962be214d7250d468b458b */
"audioViewLabelTime" = "Durée :";

/* loco:57962be414d72508468b4592 */
"audioViewUnknown" = "Inconnu";

/* loco:57962be614d725e0478b456f */
"demoReminderTitle" = "Mettre à niveau %@";

/* loco:57962c0c14d725f6468b457a */
"demoReminderDontRemind" = "Ne plus me le rappeler";

/* loco:57962c0e14d7250d468b4593 */
"demoreminder.btnActivate" = "Activer…";

/* loco:57962c1014d72531478b4580 */
"demoreminder.btnContinue" = "Continuer en version gratuite";

/* loco:57962c1214d7255d478b4579 */
"demoreminder.btnBuyNow" = "Acheter";

/* loco:57962c1814d725e0478b457b */
"MainMenu_ElmediaPlayer_ChangeLicenseType" = "Changer de type de licence...";

/* loco:57962c1a14d72531478b4582 */
"MainMenu_ElmediaPlayer_UpgradeLicense" = "Mettre à niveau la licence";

/* loco:57962c1c14d725e4488b4567 */
"MainMenu_ElmediaPlayer_Activate" = "Activer la version PRO...";

/* loco:57962c1e14d7253b478b458a */
"MainMenu_ElmediaPlayer_Purchase" = "Acheter la version PRO";

/* loco:57962c2014d72508468b45a1 */
"aboutWindowTitle" = "À propos d'%@";

/* loco:57962c2214d725e4488b4569 */
"aboutWindowVersionFormat" = "version %@";

/* loco:57962c2414d7253b478b458c */
"aboutWindowLicenseType" = "Type de licence :";

/* loco:57962c2614d7256b478b4585 */
"aboutWindowRegistered" = "Enregistré pour :";

/* loco:57962c2814d7250d468b459a */
"screenshots" = "captures d'écran";

/* loco:57962c2a14d7256b478b4587 */
"screenshot" = "capture d'écran";

/* loco:57962c2c14d7250d468b459c */
"savePanelTitleSavePlaylist" = "Enregistrer liste de lecture";

/* loco:57962c2e14d725f6468b457e */
"openPanelTitleLoadPlaylist" = "Charger liste de lecture";

/* loco:57962c3014d7250d468b459e */
"openPanelTitleOpenMediaFile" = "Ouvrir fichier mutlimédia";

/* loco:57962c3214d72508468b45a4 */
"alertCannotFindFileBtnFindTitle" = "Trouver";

/* loco:57962c3414d72524488b4571 */
"alertCannotFindFileTitle" = "Fichier original introuvable";

/* loco:57962c3614d725f6468b4580 */
"alertCannotFindFileMsgFormat" = "Impossible de lire \"%@\" car le fichier original est introuvable. Souhaitez-vous le rechercher ?";

/* loco:57962c3814d725e4488b456b */
"alertFileDoesNotExistTitle" = "Fichier inexistant";

/* loco:57962c3a14d7253b478b458e */
"alertFileDoesNotExistInfo" = "Vous l'avez probablement supprimé ou déplacé vers un autre répertoire.";

/* loco:57962c3c14d725e0478b457f */
"scrnWindowScreenshotCaptured" = "Capture d'écran effectuée";

/* loco:57962c4214d7253b478b4590 */
"growlWindowTitle" = "Elmedia Player";

/* loco:57962c4414d72531478b4589 */
"growlWindowFinishedSeriesOfScrns" = "Fin de l'enregistrement de la série de captures d'écran";

/* loco:57962c4614d725e0478b4581 */
"growlMessageAboutDownloadComplete" = "Téléchargement de %@ terminé.";

/* loco:57962c4814d725e4488b456f */
"growlMessageAboutDownloadFailed" = "Échec du téléchargement. Erreur : %@";

/* loco:57962c4a14d7255d478b457e */
"growlErrorDeviceNotFound" = "périphérique introuvable";

/* loco:57962c4c14d7250d468b45a1 */
"growlErrorFileProbablyWasDeleted" = "fichier probablement supprimé";

/* loco:57962c4e14d725f6468b4585 */
"growlErrorNotEnoughFreeSpace" = "espace disponible insuffisant";

/* loco:57962c5414d7256b478b458e */
"alertInetConnectionRequiredTitle" = "Elmedia Player ne peut se connecter à l’App Store";

/* loco:57962c5614d7253b478b4592 */
"alertInetConnectionRequiredMessage" = "Vérifiez l’état de votre connexion réseau, puis réessayez.";

/* loco:57962c5814d7255d478b4581 */
"btnTitleRestorePurchased" = "Revenir à la version achetée";

/* loco:57962c5a14d7250d468b45a4 */
"alertProductRestoredTitle" = "Opération effectuée avec succès";

/* loco:57962c5c14d72508468b45a8 */
"alertProductRestoredMessage" = "La version que vous avez achetée a bien été rétablie.";

/* loco:57962c5e14d725e0478b4585 */
"alertProductRestoringFailedTitle" = "Échec de l’opération";

/* loco:57962c6014d7253b478b4594 */
"alertAppStoreRequestCouldNotBeProcessedMsg" = "Votre demande ne peut être traitée pour le moment";

/* loco:57962c6214d7255d478b4583 */
"alertAppStoreRequestCouldNotBeProcessedInfo" = "Une autre demande est en cours. Veuillez attendre un instant et réessayer.";

/* loco:57962c6414d725e4488b4572 */
"alertPurchaseCompleteMessage" = "Achat effectué avec succès";

/* loco:57962c6614d7253b478b4596 */
"alertPurchaseCompleteInfo" = "Merci d’avoir acheté la version PRO d’Elmedia Player. Vous pouvez à présent profiter de toutes ses fonctionnalités";

/* loco:57962c6814d725e0478b4588 */
"alertMessageForHostInBlacklist" = "Téléchargement de contenu désactivé";

/* loco:57962c6a14d72531478b458d */
"alertInfoForHostInBlacklist" = "Malheureusement, Elmedia Player ne supporte pas le téléchargement de contenu digital depuis ce site web en raison de possibles problèmes liés aux droits d'auteur. Veuillez nous contacter par e-mail si vous pensez que ce message n'est pas justifié : support@eltima.com";

/* loco:57962c6c14d725f6468b458b */
"btnTitleVisitWebsite" = "Visitez le site web";

/* loco:57962c6e14d725e0478b458a */
"alertYoutubeNotSupportedMsg" = "Désolé mais, cette version de Elmedia Player n'est pas compatible avec le téléchargement des vidéos à partir de YouTube.";

/* loco:57962c7014d7255d478b4586 */
"alertYoutubeNotSupportedInfo" = "Pour être en mesure de télécharger des vidéos YouTube, veuillez obtenir la version spéciale depuis notre site Web.";

/* loco:57962c7214d725e4488b4574 */
"btnResetTitle" = "Réinitialiser";

/* loco:57962c7414d7253b478b4598 */
"videoTunerLabelBrightness" = "Luminosité:";

/* loco:57962c7614d725e0478b458d */
"videoTunerLabelSaturation" = "Saturation:";

/* loco:57962c7814d7250d468b45a8 */
"videoTunerLabelContrast" = "Contraste:";

/* loco:57962c7a14d7255d478b4588 */
"videoTunerLabelGamma" = "Gamma:";

/* loco:57962c7c14d72524488b4579 */
"videoTunerLabelHue" = "Teinte:";

/* loco:57962c7e14d725e0478b458f */
"videoTunerLabelNoiseReduction" = "Réduction du bruit:";

/* loco:57962c8014d72531478b4590 */
"videoTunerLabelSharpness" = "Netteté:";

/* loco:57962c8214d725f6468b458e */
"windowTitleEqualizer" = "Égaliseur";

/* loco:57962c8414d725f6468b4590 */
"windowTitleVideoTuner" = "Tuner vidéo";

/* loco:57962c8614d72524488b457c */
"frequencyFormatString" = "%d K";

/* loco:57962c8814d725f6468b4592 */
"dBFormatString" = "%d dB";

/* loco:57962c8a14d7250d468b45ab */
"discountWindowTitle" = "Bienvenue dans Elmedia Player par Eltima";

/* loco:57962c8c14d72508468b45ad */
"discountBtnRemindMeLater" = "Rappelle-moi plus tard";

/* loco:57962c8e14d725e4488b4576 */
"discountBtnGetPROVersionNow" = "Acheter";

/* loco:57962c9014d7250d468b45ad */
"prefCheckBoxSendStatistics" = "Envoyer des statistiques d'utilisation anonymes à Eltima";

/* loco:57962c9214d725f6468b4595 */
"equalizerOnCheckBox" = "Activé";

/* loco:57962c9414d7256b478b4596 */
"btnResetToDefaultsTitle" = "Paramètres par défaut";

/* loco:57962c9614d72508468b45af */
"equalizerLabelPreamp" = "Préampli";

/* loco:57962c9814d7256b478b4598 */
"equalizerMenuItemMakePreset" = "Créer un préréglage...";

/* loco:57962c9a14d725f6468b4597 */
"equalizerMenuItemEditPresets" = "Modifier la liste...";

/* loco:57962c9c14d7256b478b459a */
"equalizerMenuItemAdjustManually" = "Manuel";

/* loco:57962c9e14d72524488b4581 */
"equalizerMenuItemPresets" = "Préréglages";

/* loco:57962ca014d7250d468b45b0 */
"equalizerPresetFlat" = "Plat";

/* loco:57962ca214d7255d478b458c */
"equalizerPresetClassical" = "Classique";

/* loco:57962ca414d725e0478b4596 */
"equalizerPresetClub" = "Club";

/* loco:57962ca614d7256b478b459c */
"equalizerPresetDance" = "Dance";

/* loco:57962ca814d72524488b4583 */
"equalizerPresetFullBass" = "Basses";

/* loco:57962caa14d725e0478b4598 */
"equalizerPresetFullBassAndTreble" = "Basses et aigus";

/* loco:57962cac14d7253b478b459a */
"equalizerPresetFullTreble" = "Aigus";

/* loco:57962cae14d7256c4a8b4568 */
"equalizerPresetHeadphones" = "Écouteurs";

/* loco:57962cb014d725f6468b4599 */
"equalizerPresetLargeHall" = "Grande salle";

/* loco:57962cb214d7256b478b459e */
"equalizerPresetLive" = "Live";

/* loco:57962cb414d725664a8b4568 */
"equalizerPresetParty" = "Fête";

/* loco:57962cb614d7255d478b458f */
"equalizerPresetPop" = "Pop";

/* loco:57962cb814d72531478b4596 */
"equalizerPresetReggae" = "Reggae";

/* loco:57962cba14d7253b478b459c */
"equalizerPresetRock" = "Rock";

/* loco:57962cbc14d725e0478b459a */
"equalizerPresetSka" = "Ska";

/* loco:57962cbe14d725f6468b459c */
"equalizerPresetSoft" = "Soft";

/* loco:57962cc014d725e4488b457b */
"equalizerPresetSoftRock" = "Soft Rock";

/* loco:57962cc214d725f6468b459e */
"equalizerPresetTechno" = "Techno";

/* loco:57962cc414d725664a8b456a */
"alertEQPresetAlreadyExistsMsg" = "Un préréglage existant porte déjà ce nom : \"%@\".";

/* loco:57962cc614d7256c4a8b456c */
"alertEQPresetAlreadyExistsInfo" = "Voulez-vous le remplacer ?";

/* loco:57962cc814d72524488b4587 */
"alertDeleteEQPresetMsg" = "Êtes-vous sûr de vouloir supprimer ce préréglale : \"%@\" ?";

/* loco:57962cca14d7255d478b4591 */
"windowTitleEQPresets" = "Préréglages de l'égaliseur";

/* loco:57962ccc14d725f6468b45a0 */
"windowTitleMakePreset" = "Créer un préréglage";

/* loco:57962cce14d725e4488b457e */
"windowTitleRenamePreset" = "Renommer";

/* loco:57962cd014d7256b478b45a1 */
"labelNewPresetName" = "Nouveau nom de préréglage :";

/* loco:57962cd214d725e0478b459d */
"btnTitleRenamePreset" = "Renommer...";

/* loco:57962cd414d725664a8b456c */
"btnTitleDeletePreset" = "Supprimer";

/* loco:57962cd614d725e4488b4581 */
"btnTitleDoneEditingPresets" = "Fermer";

/* loco:57962cd814d7256b478b45a3 */
"labelDoubleClickAction" = "Action au double-clic:";

/* loco:57962cda14d7256b478b45a5 */
"menuItemLeftDoubleClickActionNone" = "Néant";

/* loco:57962cdc14d725e0478b459f */
"menuItemLeftDoubleClickActionPlayPause" = "Lecture/Pause";

/* loco:57962cde14d7255d478b4595 */
"menuItemLeftDoubleClickActionToggleFullscreen" = "Entrer/Quitter plein écran";

/* loco:57962ce014d72524488b458a */
"osdPaused" = "En pause";

/* loco:57962ce314d725f6468b45a4 */
"osdVolume" = "Volume: %4.1f";

/* loco:57962ce614d7253b478b45a2 */
"osdSubtitlesDisabled" = "Sous-titres désactivés";

/* loco:57962ce714d72531478b4598 */
"osdMuteOn" = "Mute: ON";

/* loco:57962ce914d7253b478b45a4 */
"osdMuteOff" = "Mute: OFF";

/* loco:57962ceb14d7256b478b45a7 */
"osdHalfSize" = "Taille moyenne";

/* loco:57962ced14d725664a8b456f */
"osdNormalSize" = "Taille normale";

/* loco:57962cef14d72531478b459a */
"osdDoubleSize" = "Taille double";

/* loco:57962cf114d725664a8b4571 */
"osdAspectRatio" = "Format d’image: %@";

/* loco:57962cf414d72524488b458e */
"osdAspectRatioOriginal" = "Original";

/* loco:57962cf614d7253b478b45a6 */
"osdPlaybackSpeed" = "Vitesse : %@x";

/* loco:57962cf614d7256b478b45a9 */
"osdSubtitleDelay" = "Retard sous-titres : %4.1f s";

/* loco:57962cf814d725e0478b45a3 */
"osdAudioDelay" = "Retard audio : %4.1f s";

/* loco:57962cfa14d72531478b459d */
"osdFlipVerticallyOn" = "Symétrie verticale: ON";

/* loco:57962cfc14d7253b478b45a8 */
"osdFlipVerticallyOff" = "Symétrie verticale: OFF";

/* loco:57962cfe14d7255d478b459a */
"osdMirrorOn" = "Mirror: ON";

/* loco:57962d0014d725e4488b4585 */
"osdMirrorOff" = "Mirror: OFF";

/* loco:57962d0214d7256b478b45ad */
"infoSubtitleTypeEmbedded" = "intégré";

/* loco:57962d0414d7253b478b45aa */
"infoSubtitleTypeExternal" = "externe";

/* loco:57962d0614d725764b8b4567 */
"infoSubtitleTypeVob" = "VobSub";

/* loco:57962d0b14d7256c4a8b4574 */
"contextMenuItemDownload" = "Télécharger";

/* loco:57962d0c14d72524488b4592 */
"contextMenuItemVideoAdjustments" = "Vidéo";

/* loco:57962d0e14d725864b8b4567 */
"contextMenuItemBrighter" = "Plus clair";

/* loco:57962d1014d725764b8b456a */
"contextMenuItemDarker" = "Plus sombre";

/* loco:57962d1214d725864b8b4569 */
"contextMenuItemResetBrightness" = "Réinitialiser luminosité";

/* loco:57962d1414d725764b8b456c */
"MainMenu_Movie_ABLoop_SetStartPoint" = "Définir point de départ";

/* loco:57962d1814d7253a4b8b4569 */
"MainMenu_Movie_ABLoop_UpdateStartPoint" = "Mettre à jour point de départ (%@)";

/* loco:57962d1814d725664a8b4574 */
"MainMenu_Movie_ABLoop_SetReturnPoint" = "Définir point de retour";

/* loco:57962d1a14d725e0478b45a7 */
"MainMenu_Movie_ABLoop_UpdateReturnPoint" = "Mettre à jour poiint de retour (%@)";

/* loco:57962d1c14d72524488b4595 */
"osdABLoop" = "Boucle A-B";

/* loco:57962d1e14d7256c4a8b4576 */
"osdABLoopCancelled" = "Boucle A-B annulée";

/* loco:57962d2014d7253a4b8b456b */
"menuItemTitleAddSubsFromFile" = "Ajouter fichier...";

/* loco:57962d2314d725a64b8b4568 */
"openPanelTitleAddSubtitles" = "Ajouter sous-titres";

/* loco:57962d2414d7253a4b8b456d */
"alertSubsCannotBeLoadedMsg" = "Les sous-titres n'ont pu être chargés";

/* loco:57962d2614d725e4488b4588 */
"alertSubsCannotBeLoadedInfo" = "Vous devez d'abord démarrer la lecture de la vidéo.";

/* loco:57962d2814d7253a4b8b456f */
"alertAddingSubsRequestMsg" = "Ajouter sous-titres ?";

/* loco:57962d2a14d725a64b8b456a */
"alertAddingSubsRequestInfo" = "Les sous-titres seront ajoutés à la vidéo \"%@\".";

/* loco:57962d2e14d725a64b8b456c */
"prefAutoloadSubtitles" = "Charger automatiquement les sous-titres:";

/* loco:57962d3014d725864b8b456d */
"prefSubsFileFormats" = "aux formats *.srt, *.sub, etc.";

/* loco:57962d3214d725e4488b458b */
"prefSubFileNameRuleContain" = "Tous les sous-titres contenant le titre du film";

/* loco:57962d3414d725b84b8b4568 */
"prefSubFileNameRuleExactMatch" = "Portant le même nom que le film";

/* loco:57962d3614d725664a8b4578 */
"prefSubFileNameRuleAny" = "Tous les sous-titres du répertoire";

/* loco:57962d3814d7256c4a8b4578 */
"prefSubSizeSmall" = "Petit";

/* loco:57962d3a14d7253a4b8b4574 */
"prefSubSizeLarge" = "Grand";

/* loco:57962d3d14d7256c4a8b457a */
"checkBoxTitleAddToPlaylist" = "Ajouter à la liste de lecture";

/* loco:57962d3f14d725b84b8b456a */
"prefAddOpenFilesToPlaylist" = "Ajouter les fichiers ouverts à la liste de lecture";

/* loco:57962d4014d725864b8b4570 */
"prefControlPlaybackWithMediaKeys" = "Contrôler la lecture avec les touches multimédia";

/* loco:57962d4214d725e0478b45ab */
"prefGeneralRequests" = "Requêtes:";

/* loco:57962d4414d725664a8b457b */
"alertAddFilesToPlaylistDisabledMsg" = "Seul le premier fichier sera ouvert";

/* loco:57962d4614d725e4488b458e */
"alertAddFilesToPlaylistDisabledInfo" = "Étant donné que vous avez désactivé \"Ajouter les fichiers ouverts à la liste de lecture\" dans les préférences, seul le premier fichier sera ouvert.";

/* loco:57962d4814d725b84b8b456d */
"btnTitleAddFirstItem" = "Ajouter en premier";

/* loco:57962d4b14d7256c4a8b457c */
"btnTitleAddAllFilesToPlaylist" = "Ajouter tous les fichiers à la liste de lecture";

/* loco:57962d5014d725864b8b4573 */
"formatTimeSec" = "sec";

/* loco:57962d5214d725764b8b4575 */
"formatTimeMin" = "min";

/* loco:57962d5414d725664a8b457f */
"alertProjectorExportSucceededTitle" = "Exportation réussie";

/* loco:57962d5614d725864b8b4575 */
"alertProjectorExportSucceededMsg" = "Le fichier \"%@\" a été converti en SWF.";

/* loco:57962d5914d725764b8b4577 */
"alertProjectorExportFailedTitle" = "Échec de l'exportation du fichier Projector EXE";

/* loco:57962d5a14d725664a8b4581 */
"alertProjectorExportFailedMsg" = "Erreur lors de la conversion du fichier en SWF.";

/* loco:57962d5c14d725e4488b4592 */
"prefVideoUseHardwareAcceleration" = "Accélération matérielle";

/* loco:57962d5e14d725b84b8b4571 */
"prefVideoResizeInterfaceToVideoSize" = "Redimensionner la fenêtre à la taille d'origine de la vidéo";

/* loco:57962d6014d7256c4a8b457f */
"infoAudioTrackTypeExternal" = "externe";

/* loco:57962d6214d725664a8b4583 */
"menuItemTitleLoadExternalAudio" = "Utiliser audio externe...";

/* loco:57962d6514d725764b8b457b */
"openPanelTitleSelectAudioFile" = "Sélectionner fichier audio";

/* loco:57962d6614d725b84b8b4573 */
"alertAudioAndVideoDifferInLengthMsg" = "La durée du fichier audio est différente de celle de la vidéo";

/* loco:57962d6814d725e4488b4594 */
"alertAudioAndVideoDifferInLengthInfo" = "Il se peut que l'application ne fonctionne pas correctement en raison de cette différence. Souhaitez-vous vous ajouter cette piste audio ?";

/* loco:57962d6a14d725b84b8b4575 */
"osdCachingPercent" = "Mise en cache : %4.2f%%...";

/* loco:57962d6c14d7256c4a8b4581 */
"prefSubApplyStyleToAssFiles" = "Appliquer ces paramètres aux fichiers ASS";

/* loco:57962d6e14d725174c8b4569 */
"playerWindowTitleWithPlaybackSpeed" = "%@ (vitesse %@x)";

/* loco:57962d7314d725a64b8b4570 */
"alertContinuePlaybackTitle" = "Reprendre la lecture ?";

/* loco:57962d7414d725764b8b457e */
"alertContinuePlaybackInfo" = "Appuyez sur le bouton Reprise et la lecture de \"%@\" reprendra à %@.";

/* loco:57962d7614d7253a4b8b457b */
"btnContinueTitle" = "Reprise";

/* loco:57962d7814d725e4488b4597 */
"btnRestartPlaybackTitle" = "Redémarrer";

/* loco:57962d7a14d725664a8b4585 */
"btnAlwaysContinueTitle" = "Toujours reprendre";

/* loco:57962d7c14d7255e4c8b456a */
"alertKeepOrReplaceExistingPlaylistTitle" = "Remplacer la liste de lecture existante ou la conserver ?";

/* loco:57962d7f14d725764b8b4581 */
"alertKeepOrReplaceExistingPlaylistMsg" = "Si vous la conservez, toutes les nouvelles pistes seront ajoutées à la fin de cette liste de lecture.";

/* loco:57962d8014d725b84b8b4578 */
"btnTitleReplace" = "Remplacer";

/* loco:57962d8214d725864b8b4578 */
"btnTitleKeep" = "Conserver";

/* loco:57962d8414d725174c8b456d */
"prefFullscreenDevice" = "Moniteur en plein écran:";

/* loco:57962d8614d725a64b8b4572 */
"prefSameScreenAsPlayer" = "Ne pas changer";

/* loco:57962d8814d725764b8b4583 */
"formatStrScreenInfo" = "Écran %d (%.0fx%.0f)";

/* loco:57962d8b14d725a64b8b4574 */
"prefAudio" = "Audio";

/* loco:57962d8c14d725864b8b457b */
"prefAutoloadExternalAudios" = "Charger automatiquement les pistes externes:";

/* loco:57962d8e14d725b84b8b457b */
"prefExternalAudioFormat" = "avec *.ac3, *.mka, etc.";

/* loco:57962d9014d7253a4b8b457f */
"prefExternalAudioNameRuleContain" = "Toutes les pistes contenant le nom du film";

/* loco:57962d9214d725864b8b457d */
"prefExternalAudioNameRuleExactMatch" = "Du même nom que le film";

/* loco:57962d9414d725764b8b4585 */
"prefExternalAudioNameRuleAny" = "Toutes les pistes du répertoire";

/* loco:57962d9614d725a64b8b4577 */
"prefPreferredAudioLang" = "Langue préférée:";

/* loco:57962d9e14d725a64b8b4579 */
"prefAudioOutputDevice" = "Périphérique audio:";

/* loco:57962da014d725764b8b4589 */
"menuItemTitleDefaultOutputDevice" = "Périphérique de sortie par défaut";

/* loco:57962da214d7253a4b8b4583 */
"prefAC3DTSPassthrough" = "Activer le filtrage pour les décodeurs matériels:";

/* loco:57962da414d725e4488b459a */
"prefAC3Passthrough" = "Activer pour AC3";

/* loco:57962da714d725b84b8b4580 */
"prefDTSPassthrough" = "Activer pour DTS";

/* loco:57962da814d725864b8b457f */
"prefVirtualSurroundEmulation" = "Émulation multicanal virtuelle:";

/* loco:57962daa14d725764b8b458c */
"prefSurroundEmulation" = "Activer pour 5 à 6 canaux audio";

/* loco:57962dac14d725a64b8b457c */
"prefSpeakersEmulation" = "Activer pour la stéréo";

/* loco:57962dae14d725e4488b459c */
"prefPreferredSubLang" = "Langue préférée:";

/* loco:57962db614d7253a4b8b4586 */
"prefNumberOfPlaybackChannels" = "Nombre de canaux de lecture:";

/* loco:57962db814d725864b8b4584 */
"audioOutputChannelsStereo" = "2 (stéréo)";

/* loco:57962dba14d725174c8b4572 */
"audioOutputChannelsSurround4_0" = "4 (multicanal 4.0)";

/* loco:57962dbc14d725a64b8b457f */
"audioOutputChannelsSurround5_1" = "6 (multicanal 5.1)";

/* loco:57962dbf14d725174c8b4574 */
"audioOutputChannelsSurround7_1" = "8 (multicanal 7.1)";

/* loco:57962dc014d725664a8b4589 */
"prefLabelPerformance" = "Performances:";

/* loco:57962dc214d7256c4a8b458b */
"prefLabelInterface" = "Interface:";

/* loco:57962dc414d725174c8b4576 */
"playlistContextMenuItemMoveUp" = "Déplacer vers le haut";

/* loco:57962dc614d725864b8b4587 */
"playlistContextMenuItemMoveDown" = "Déplacer vers le bas";

/* loco:57962dc814d725174c8b4578 */
"playlistContextMenuItemMoveToTop" = "Déplacer au début";

/* loco:57962dca14d725a64b8b4581 */
"playlistContextMenuItemMoveToEnd" = "Déplacer à la fin";

/* loco:57962dcd14d725b84b8b4586 */
"pathSameFolderAsMovie" = "Même répertoire que le film";

/* loco:57962dd014d725204d8b4568 */
"alertCannotSaveScreenshotMsg" = "Impossible d'enregistrer la capture d'écran dans le répertoire sélectionné";

/* loco:57962dd214d7253a4b8b458b */
"alertCannotSaveScreenshotInfo" = "Veuillez vérifier l'existence de ce répertoire et les droits lui étant attribués, ou sélectionnez un autre répertoire dans les préférences d'Elmedia Player.";

/* loco:57962dd414d725a64b8b4583 */
"labelAudioAdjustmentIsPRO" = "Les paramètres audio sont uniquement disponibles dans la version PRO.";

/* loco:57962dd914d725664a8b458d */
"prefAutomaticallyCheckForUpdates" = "Vérifier automatiquement les mises à jour";

/* loco:57962ddb14d7255e4c8b4572 */
"MainMenu_View_ShowPlaylist" = "Afficher liste de lecture";

/* loco:57962ddc14d725764b8b4590 */
"MainMenu_View_HidePlaylist" = "Masquer la liste de lecture";

/* loco:57962dde14d725174c8b457c */
"prefGeneralGroupPlaylist" = "Liste de lecture:";

/* loco:57962de014d7255e4c8b4574 */
"prefGeneralGroupPlayback" = "Lecture:";

/* loco:57962de214d725764b8b4592 */
"prefGeneralGroupOptional" = "Optionnel:";

/* loco:57962de414d725174c8b457e */
"prefSwfGroupOptions" = "Options:";

/* loco:57962de714d7255e4c8b4576 */
"prefProFeatureCaptureNote" = "Les paramètres de capture sont uniquement disponibles dans la version PRO.";

/* loco:57962de814d725764b8b4594 */
"prefUpgradeNow" = "Mettre à niveau!";

/* loco:57962dea14d725a64b8b4586 */
"prefScreenshotFormat" = "Format:";

/* loco:57962dec14d7256c4a8b4593 */
"prefGroupCaptureOptions" = "Options de capture:";

/* loco:57962dee14d7253a4b8b458d */
"prefRepairVideo" = "Réparer la vidéo:";

/* loco:57962df014d725a64b8b4588 */
"alert-appstatico.title" = "Aidez-nous à améliorer nos produits";

/* loco:57962df314d7256c4a8b4595 */
"alert-appstatico.message" = "Souhaitez-vous envoyer des statistiques d'utilisation de manière anonyme à notre équipe ? Aucune donnée personnelle ne sera collectée, seulement des informations concernant les performances du produit.";

/* loco:57962df514d725174c8b4580 */
"alert-appstatico.ok" = "Envoyer";

/* loco:57962df614d7256c4a8b4597 */
"alert-appstatico.cancel" = "Ne pas envoyer";

/* loco:57962df814d7253a4b8b4590 */
"openPanelTitleSelectMovieFolder" = "Choisir répertoire";

/* loco:57962dfc14d7256c4a8b4599 */
"openPanelBtnSelectMovieFolder" = "Sélectionner";

/* loco:57962dfe14d725864b8b458f */
"labelMovieFolder" = "Répertoire des vidéos:";

/* loco:57962e0114d725204d8b456c */
"labelMovieFolderInfo" = "Elmedia chargera automatiquement les sous-titres et les pistes audio externes associés aux vidéos présentes dans ce répertoire";

/* loco:57962e0214d725b84b8b458c */
"menuItemTitleMovieFolderSelect" = "Sélectionner...";

/* loco:57962e0414d725174c8b4582 */
"menuItemTitleMovieFolderNotSet" = "Non défini";

/* loco:57962e0614d7256c4a8b459c */
"menuItemTitleBookmarks" = "Favoris";

/* loco:57962e0814d725664a8b4592 */
"menuItemTitleAddToBookmarks" = "Ajouter aux favoris";

/* loco:57962e0a14d7255e4c8b4579 */
"menuItemTitleAutoDeleteWhenSelected" = "Supprimer automatiquement à la prochaine sélection";

/* loco:57962e0d14d7253a4b8b4593 */
"menuItemTitleClearAllBookmarks" = "Supprimer tous les favoris";

/* loco:57962e0f14d725864b8b4592 */
"osdBookmark" = "Favori ajouté : %@";

/* loco:57962e1014d725b84b8b458f */
"osdAutoDeleteBookmarkOn" = "Suppression automatique des favoris : ACTIVÉ";

/* loco:57962e1214d725864b8b4594 */
"osdAutoDeleteBookmarkOff" = "Suppression automatique des favoris : DÉSACTIVÉ";

/* loco:57962e1414d725764b8b4599 */
"optionStartVideosInFullScreen" = "Toujours démarrer les vidéos en plein écran";

/* loco:57962e1614d725a64b8b458d */
"optionTakeScreenshotFrameByFrame" = "Image par image";

/* loco:57962e1814d7256c4a8b459f */
"osdUpdatingLink" = "Mise à jour du lien...";

/* loco:57962e1b14d725764b8b459b */
"osdChapter" = "Chapitre : %@";

/* loco:57962e1c14d725664a8b4595 */
"optionQuitAutomatically" = "Quitter automatiquement:";

/* loco:57962e1e14d7255e4c8b457b */
"quitNever" = "Jamais";

/* loco:57962e2014d725764b8b459d */
"quitAfterMovieEnds" = "En fin de film";

/* loco:57962e2214d7255e4c8b457d */
"quitAfterPlaylistEnds" = "En fin de liste de lecture";

/* loco:57962e2414d725764b8b459f */
"alertFrameByFrameScreensTitle" = "La capture image par image est activée";

/* loco:57962e2714d725864b8b4597 */
"alertFrameByFrameScreensMsg" = "La lecture normale d'une vidéo sera impossible en effectuant des impressions d'écran image par image.";

/* loco:57962e2914d7256c4a8b45a2 */
"preferencesPaneAirPlay" = "AirPlay";

/* loco:57962e2a14d725174c8b4584 */
"labelAirPlayServer" = "Service AirPlay :";

/* loco:57962e2c14d725764b8b45a1 */
"checkBoxTitleAirPlayEnabled" = "Activé";

/* loco:57962e2e14d725174c8b4586 */
"checkBoxTitleAirPlaySpeakerMode" = "Mode haut-parleurs";

/* loco:57962e3014d725204d8b4572 */
"labelAirPlaySpeakerModeInfo" = "Avec cette option activée, Elmedia lira uniquement les pistes audio";

/* loco:57962e3214d725764b8b45a3 */
"labelAirPlayServerBroadcastName" = "Nom de diffusion :";

/* loco:57962e3514d725174c8b4588 */
"formatterErrorNameIsTooLong" = "Le nom de diffusion doit avoir une longueur inférieure à 100 caractères";

/* loco:57962e3614d7255e4c8b4580 */
"formatterErrorNameCannotBeEmpty" = "Le nom de diffusion ne peut être vide";

/* loco:57962e3814d725764b8b45a5 */
"checkBoxTitleAirPlayServerUsesSystemName" = "Utiliser le nom de votre ordinateur";

/* loco:57962e3a14d725174c8b458a */
"labelAirPlaySecurity" = "Sécurité AirPlay :";

/* loco:57962e3c14d725b84b8b4592 */
"airPlaySecurityNone" = "Aucune";

/* loco:57962e3e14d725664a8b4597 */
"airPlaySecurityPassword" = "Mot de passe";

/* loco:57962e4114d7255e4c8b4582 */
"formatterErrorPasswordIsTooLong" = "Le mot de passe est limité à 255 caractères";

/* loco:57962e4314d7256c4a8b45a5 */
"formatterErrorPasswordCannotBeEmpty" = "Le mot de passe ne peut être vide";

/* loco:57962e4414d725174c8b458d */
"formatterErrorInfo" = "Veuillez indiquer une valeur valide.";

/* loco:57962e4614d725204d8b4575 */
"placeholderEnterPassword" = "Entrez un mot de passe";

/* loco:57962e4814d725664a8b4599 */
"checkBoxTitleShowPassword" = "Afficher";

/* loco:57962e4a14d725a64b8b4593 */
"labelAirPlayServerActionOnConnection" = "À la connexion :";

/* loco:57962e4c14d7256c4a8b45a8 */
"airPlayServerActionPromptToApprove" = "Demander l'accès";

/* loco:57962e4f14d725174c8b4590 */
"airPlayServerActionConnectAndPlay" = "Se connecter et lire";

/* loco:57962e5014d7256c4a8b45aa */
"alertAirPlayAccessRequestedTitle" = "Accès requis";

/* loco:57962e5214d725664a8b459b */
"alertAirPlayAccessRequestedInfo" = "Le périphérique %@ souhaite diffuser le contenu de cette application. Autoriser cette connexion ?";

/* loco:57962e5414d725a64b8b4595 */
"btnTitleAllowAccess" = "Autoriser";

/* loco:57962e5614d725204d8b4577 */
"btnTitleDenyAccess" = "Refuser";

/* loco:57962e5814d725664a8b459d */
"airPlaySenderViewInfo" = "Cette vidéo est en cours de lecture sur “%@”.";

/* loco:57962e5b14d725a64b8b4597 */
"airPlaySenderViewAudioInfo" = "Cette piste audio est en cours de lecture sur “%@”.";

/* loco:57962e5d14d7256c4a8b45ac */
"deviceComputer" = "Ordinateur";

/* loco:57962e5e14d725174c8b4594 */
"promptAirPlayDevicePasswdTitle" = "Mot de passe du périphérique AirPlay";

/* loco:57962e6014d7256c4a8b45ae */
"promptAirPlayDevicePasswdInfo" = "Le périphérique AirPlay “%@” requiert un mot de passe :";

/* loco:57962e6214d725174c8b4596 */
"promptAirPlayDevicePasswdIncorrect" = "Le mot de passe entré pour le périphérique AirPlay “%@” est incorrect. Veuillez réessayer.";

/* loco:57962e6414d7255e4c8b4586 */
"checkBoxRememberPasswdTitle" = "Se souvenir du mot de passe";

/* loco:57962e6614d7253a4b8b459f */
"promptAirPlayCodeTitle" = "Code AirPlay";

/* loco:57962e6914d725a64b8b4599 */
"promptAirPlayCodeInfo" = "Le périphérique AirPlay “%@” requiert un code :";

/* loco:57962e6a14d7255e4c8b4588 */
"promptAirPlayCodeIncorrect" = "Le code entré pour le périphérique AirPlay “%@” est incorrect. Veuillez réessayer.";

/* loco:57962e6c14d725764b8b45ab */
"alertAirPlayNotEnoughBandwidthTitle" = "Une erreur est survenue lors de la connexion au périphérique AirPlay “%@”. Vous n'êtes pas autorisé à accéder à la ressource demandée.";

/* loco:57962e6e14d725174c8b4598 */
"alertAirPlayNotEnoughBandwidthMsg" = "Assurez-vous que le périphérique AirPlay est actif et que ses paramètres réseau sont corrects, puis réessayez.";

/* loco:57962e7014d725b84b8b4597 */
"alertAirPlayNotSupportedTitle" = "AirPlay n'est pas supporté pour ce fichier";

/* loco:57962e7214d7256c4a8b45b0 */
"alertAirPlayNotSupportedInfo" = "Les fichiers (%@) ne sont pas encore supportés par Elmedia Player pour la diffusion AirPlay. Si vous pensez que ce message est une erreur, n'hésitez pas à nous contacter à support@eltima.com.";

/* loco:57962e7514d725664a8b45a0 */
"alertFailedToStartAirPlayTitle" = "Échec du redémarrage du service AirPlay";

/* loco:57962e7714d725a64b8b459c */
"alertFailedToStartAirPlayMsg" = "Erreur : %@.";

/* loco:57962e7814d725204d8b457b */
"alertCannotPlayDRMProtectedFileMsg" = "Elmedia ne peut lire les médias avec une protection DRM";

/* loco:57962e7a14d725174c8b459b */
"alertCannotPlayDRMProtectedFileInfo" = "Souhaitez-vous le lire avec QuickTime Player ?";

/* loco:57962e7c14d725204d8b457d */
"btnOpenInQTPlayer" = "Ouvrir dans QuickTime Player";

/* loco:57962e8614d7253a4b8b45a3 */
"textNoAirPlayDevices" = "Aucun périphérique n'est disponible pour le moment";

/* loco:57962e8c14d725204d8b4581 */
"optionEnableFontconfig" = "Utiliser les polices intégrées";

/* loco:57962e9414d725b84b8b459d */
"playlistContextMenuItemMoveAfterCurrent" = "Déplacer après l'en cours";

/* loco:57962e9614d725204d8b4584 */
"menuItemSelectedByDevice" = "Automatiquement par périphérique";

/* loco:57962e9814d7253a4b8b45a6 */
"prefVideoCacheSize" = "Taille du cache:";

/* loco:57962e9a14d725a64b8b45a3 */
"hlsStatusWindowTitle" = "Préparation de la diffusion...";

/* loco:57962e9d14d7255e4c8b458d */
"hlsStatusMsg1" = "Récupération des infos du fichier...";

/* loco:57962e9e14d7253a4b8b45a8 */
"hlsStatusMsg2" = "Extraction des sous-titres intégrés...";

/* loco:57962ea014d725a64b8b45a5 */
"hlsStatusMsg3" = "Conversion des sous-titres externes...";

/* loco:57962ea214d725ba4e8b456d */
"hlsStatusMsg4" = "Présegmentation du fichier avant diffusion...";

/* loco:57962ea414d7253a4b8b45aa */
"contextMenuItemOpenInBrowser" = "Ouvrir le lien";

/* loco:57962ea414d725b14e8b456b */
"hlsStatusProgressFormat" = "%d sur %d";

/* loco:57962ea614d7255e4c8b458f */
"alertHLSNotEnoughDiskSpaceTitle" = "Espace disque insuffisant";

/* loco:57962ea914d725764b8b45b1 */
"alertHLSNotEnoughDiskSpaceInfo" = "Vous n'avez pas suffisamment d'espace disque disponible pour présegmenter le fichier avant diffusion. Veuillez libérer de l'espace et réessayer.";

/* loco:57962eab14d725174c8b45a2 */
"alertAirPlayDemoTitle" = "Démarrage d'AirPlay en version gratuite";

/* loco:57962eac14d725864b8b45a3 */
"alertAirPlayDemoMsg" = "La version gratuite d'Elmedia permet de diffuser de la musique et des vidéos vers des périphériques AirPlay et inversement durant 1 minute. Pour profiter d'une durée de diffusion illimitée, veuillez effectuer la mise à niveau vers Elmedia Player PRO.";

/* loco:57962eae14d725204d8b4588 */
"aboutWindowThirdParty" = "Bibliothèques tierces";

/* loco:57962eb014d725a64b8b45a8 */
"prefControlPlaybackWithAppleRemote" = "Contrôlez la lecture avec l'Apple Remote";

/* loco:5811ffa152e1a161478b456b */
"prefInterface" = "Interface";

/* loco:5811ffa352e1a1aa478b456a */
"lblFullscreenMode" = "Mode plein écran :";

/* loco:5811ffa552e1a1aa478b456c */
"fullscreenModeNative" = "Natif macOS";

/* loco:5811ffa752e1a118488b4567 */
"fullscreenModeCustom" = "Personnalisé";

/* loco:5811ffa952e1a119488b4567 */
"lblFullscreenOptions" = "Options du plein écran :";

/* loco:5811ffab52e1a11a488b4568 */
"lblWhenPlayingVideo" = "Lors de la lecture d'une vidéo :";

/* loco:5811ffad52e1a114488b4568 */
"noteAboutActionOnDoubleClick" = "Ce paramètre concerne les vidéos.";

/* loco:5811ffaf52e1a181478b4575 */
"atvVersionReleaseNoteWindow.title" = "Regardez vos programmes préférés sur Apple TV";

/* loco:5811ffb152e1a150478b4574 */
"atvVersionReleaseNoteWindow.subtitle" = "Elmedia Player est maintenant disponible pour Apple TV";

/* loco:5811ffb352e1a115488b4568 */
"atvVersionReleaseNoteWindow.btnNoThanks" = "Non merci, je ne possède pas d'Apple TV";

/* loco:5bc59eb97ec8ae68b55abf34
 * titles of buttons in button bar */
"buttonAll" = "Toutes les ressources";

/* loco:5bc59eb97ec8ae68b55abf35 */
"playlistContextMenuDeleteAll" = "Tout supprimer";

/* loco:5bc59eb97ec8ae68b55abf36
 * Streaming */
"alert.streamingNotSupported.title" = "La diffusion n'est pas supportée pour ce fichier";

/* loco:5bc59eb97ec8ae68b55abf37 */
"alert.streamingNotSupported.info" = "(%@) fichiers ne peuvent actuellement pas être diffusés par Elmedia Player. Si vous pensez que ce message est une erreur, n'hésitez pas à nous contacter à l'adresse support@eltima.com.";

/* loco:5bc59eb97ec8ae68b55abf38 */
"alert.streamingDemoLimit.title" = "Démarrage de la diffusion en version gratuite";

/* loco:5bc59eb97ec8ae68b55abf39 */
"alert.streamingDemoLimit.info" = "La version gratuite d'Elmedia permet de diffuser de la musique et des vidéos sur %@ périphériques durant 1 minute. Pour pouvoir diffuser du contenu de manière illimitée, veuillez effectuer le mise à niveau vers Elmedia Player PRO.";

/* loco:5bc59eb97ec8ae68b55abf3a */
"streaming.errorInfo.unsupportedFormat" = "Une erreur est survenue en essayant de lire ce fichier sur le périphérique. Il est probable que le format de fichier ne soit pas supporté par le périphérique.";

/* loco:5bc59eb97ec8ae68b55abf3b */
"deviceList.title" = "Diffuser sur";

/* loco:5bc59eb97ec8ae68b55abf3c */
"deviceListEmptyView.title" = "Aucun périphérique n'a été trouvé";

/* loco:5bc59eb97ec8ae68b55abf3d */
"deviceListEmptyView.info" = "Vérifiez que votre périphérique et votre Mac sont connectés au même réseau Wi-Fi.";

/* loco:5bc59eb97ec8ae68b55abf3e */
"deviceListEmptyView.link" = "Besoin d'aide ?";

/* loco:5bc59eb97ec8ae68b55abf3f
 * Chromecast */
"chromecast.alert.launchError.title" = "Erreur de lancement de l'application : %@";

/* loco:5bc59eb97ec8ae68b55abf40 */
"chromecast.alert.launchError.info" = "Impossible de démarrer l'application sur le périphérique Chromecast.";

/* loco:5bc59eb97ec8ae68b55abf41 */
"chromecast.alert.nativePlaybackFailed.title" = "La lecture native sur Chromecast a échoué";

/* loco:5bc59eb97ec8ae68b55abf42 */
"button.skip" = "Passer";

/* loco:5bc59eb97ec8ae68b55abf43 */
"cast.statusText.creatingVideoArt" = "Création de l'image de présentation de la vidéo...";

/* loco:5bc59eb97ec8ae68b55abf44
 * DLNA */
"upnpError.unableToStreamToDevice" = "Impossible de diffuser sur \"%@\"";

/* loco:5bc59eb97ec8ae68b55abf45 */
"upnpError.failedToPlayOnDevice" = "Impossible de lire sur le périphérique sélectionné";

/* loco:5bc59eb97ec8ae68b55abf46 */
"upnpErrorInfo.noAVTServiceProvided" = "Ce périphérique ne propose pas de service de transfert audio/vidéo.";

/* loco:5bc59eb97ec8ae68b55abf47 */
"upnpErrorInfo.general" = "Erreur : %@.";

/* loco:5bc59eb97ec8ae68b55abf48 */
"upnpError.playFailed" = "Échec de lecture. Erreur %@.";

/* loco:5bc59eb97ec8ae68b55abf49 */
"upnpError.pauseFailed" = "Impossible de mettre en pause. Erreur %@.";

/* loco:5bc59eb97ec8ae68b55abf4a */
"upnpError.seekFailed" = "Impossible d'effectuer une recherche rapide. Erreur %@.";

/* loco:5bc59eb97ec8ae68b55abf4b */
"upnpError.settingVolumeFailed" = "Impossible d'ajuster le volume. Erreur %@.";

/* loco:5bc59eb97ec8ae68b55abf4c */
"upnpError.setMuteFailed" = "Impossible de couper le son. Erreur %@.";

/* loco:5bc59eb97ec8ae68b55abf4d */
"upnp.alert.seekWhenHLS.title" = "Veuillez confirmer";

/* loco:5bc59eb97ec8ae68b55abf4e */
"upnp.alert.seekWhenHLS.info" = "Les vidéos HTTP Live Streaming (HLS) ne supportent pas la fonction de recherche rapide lors de la lecture DLNA. Il est possible de ne pas démarrer %@ du début et de lire la suite.";

/* loco:5bc59eb97ec8ae68b55abf4f */
"alert.failedToAddSubtitles.title" = "Impossible d'ajouter les sous-titres";

/* loco:5bc59eb97ec8ae68b55abf50 */
"alert.failedToAddSubtitles.info" = "Elmedia Player n'est pas parvenu à ouvrir le fichier de sous-titres \"%@\". L'encodage du texte original n'a pas été défini correctement. Veuillez choisir le bon encodage de texte dans les préférences, puis réessayez.";

/* loco:5bc59eb97ec8ae68b55abf51 */
"streaming.tip" = "Essayez de désactiver l'option \"%@\" dans l'onglet Streaming de la fenêtre des préférences d'Elmedia, puis réessayez.";

/* loco:5bc59eb97ec8ae68b55abf53 */
"streaming.statusText.cantUnpause" = "Impossible de reprendre la lecture, mise en cache en cours...";

/* loco:5bc59eb97ec8ae68b55abf54 */
"streaming.statusText.caching" = "Mise en cache...";

/* loco:5bc59eb97ec8ae68b55abf55 */
"streaming.statusText.preparingToStream" = "Préparation de la diffusion sur \"%@\"";

/* loco:5bc59eb97ec8ae68b55abf56 */
"streaming.statusText.connecting" = "Connexion à “%@”...";

/* loco:5bc59eb97ec8ae68b55abf57 */
"streaming.statusText.percentDone" = "%.0f%% effectué(s).";

/* loco:5bc59eb97ec8ae68b55abf5a */
"toolTip.currentTime" = "Cliquez pour passer du temps total au temps restant";

/* loco:5bc59eb97ec8ae68b55abf5b */
"toolTip.nextOrFastForward" = "Suivant ou cliquer et maintenir pour faire une avance rapide";

/* loco:5bc59eb97ec8ae68b55abf5c */
"toolTip.previousOrRewind" = "Précédent ou cliquer et maintenir pour rembobiner";

/* loco:5bc59eb97ec8ae68b55abf5d */
"toolTip.browser" = "Passer en mode navigateur";

/* loco:5bc59eb97ec8ae68b55abf5e */
"toolTip.openOnlineVideo" = "Ouvrir la vidéo en ligne";

/* loco:5bc59eb97ec8ae68b55abf5f */
"toolTip.showPlaylist" = "Afficher la liste de lecture";

/* loco:5bc59eb97ec8ae68b55abf60 */
"toolTip.hidePlaylist" = "Masquer la liste de lecture";

/* loco:5bc59eb97ec8ae68b55abf61 */
"toolTip.stream" = "Choisir le périphérique vers lequel diffuser";

/* loco:5bc59eb97ec8ae68b55abf62 */
"toolTip.settings" = "Paramètres de lecture";

/* loco:5bc59eb97ec8ae68b55abf63 */
"toolTip.volume" = "Volume : %d%%";

/* loco:5bc59eb97ec8ae68b55abf64 */
"toolTip.volumeDisabled" = "Volume indisponible";

/* loco:5bc59eb97ec8ae68b55abf65 */
"toolTip.unpinPlaylist" = "Afficher la liste de lecture dans une fenêtre séparée";

/* loco:5bc59eb97ec8ae68b55abf66 */
"toolTip.pinPlaylist" = "Afficher la liste de lecture dans une nouvelle fenêtre";

/* loco:5bc59eb97ec8ae68b55abf67 */
"toolTip.shuffleOn" = "Lecture aléatoire activée";

/* loco:5bc59eb97ec8ae68b55abf68 */
"toolTip.shuffleOff" = "Lecture aléatoire désactivée";

/* loco:5bc59eb97ec8ae68b55abf69 */
"toolTip.repeatOff" = "Ne pas répéter";

/* loco:5bc59eb97ec8ae68b55abf6a */
"toolTip.repeatTrack" = "Répéter la piste";

/* loco:5bc59eb97ec8ae68b55abf6b */
"toolTip.repeatAll" = "Tout répéter";

/* loco:5bc59eb97ec8ae68b55abf6c */
"toolTip.stopAfterCurrent" = "Arrêter après l'élément actuel";

/* loco:5bc59eb97ec8ae68b55abf6d */
"playlistSearchField.placeholder" = "Rechercher";

/* loco:5bc59eb97ec8ae68b55abf6e */
"playlistEmptyView.title" = "Vider la liste de lecture";

/* loco:5bc59eb97ec8ae68b55abf6f */
"playlistEmptyView.hint" = "Veuillez déposer des fichiers ici pour les ajouter à la liste de lecture. Vous pouvez également déposer des fichiers dans la fenêtre du lecteur ou sur l'icône de l'application";

/* loco:5bc59eb97ec8ae68b55abf70 */
"playlistSearchResultsEmptyView.title" = "Aucun résultat";

/* loco:5bc59eb97ec8ae68b55abf71 */
"playlistSearchResultsEmptyView.hint" = "Aucun élément ne correspond aux paramètres de recherche. Veuillez modifier les filtres, vérifier l'orthographe et/ou modifier la recherche.";

/* loco:5bc59eb97ec8ae68b55abf72 */
"playlistFilterName.audio" = "Audio";

/* loco:5bc59eb97ec8ae68b55abf73 */
"playlistFilterName.video" = "Vidéo";

/* loco:5bc59eb97ec8ae68b55abf74 */
"playlistFilterName.flash" = "Flash";

/* loco:5bc59eb97ec8ae68b55abf75 */
"playlistFilterName.links" = "Liens";

/* loco:5bc59eb97ec8ae68b55abf76 */
"playlistFilterGroup.title" = "Afficher :";

/* loco:5bc59eb97ec8ae68b55abf77 */
"playlistFilterButton.clearAll" = "Tout effacer";

/* loco:5bc59eb97ec8ae68b55abf78 */
"controlPanelTabs.playback" = "Lecture";

/* loco:5bc59eb97ec8ae68b55abf79 */
"controlPanelTabs.videoTuner" = "Tuner vidéo";

/* loco:5bc59eb97ec8ae68b55abf7a */
"controlPanelTabs.equalizer" = "Égaliseur";

/* loco:5bc59eb97ec8ae68b55abf7b */
"controlPanel.playback.speed" = "Vitesse de lecture :";

/* loco:5bc59eb97ec8ae68b55abf7c */
"controlPanel.playback.audioDelay" = "Retard audio :";

/* loco:5bc59eb97ec8ae68b55abf7d */
"controlPanel.playback.subtitleDelay" = "Retard des sous-titres :";

/* loco:5bc59eb97ec8ae68b55abf7e */
"controlPanel.playback.applyToAll" = "Enregistrer ces paramètres pour les lectures ultérieures";

/* loco:5bc59eb97ec8ae68b55abf7f */
"toolTip.textField.speed" = "Indiquez la vitesse de lecture souhaitée en pourcentage";

/* loco:5bc59eb97ec8ae68b55abf80 */
"toolTip.textField.audioDelay" = "Si le son est en avance par rapport à la vidéo, entrez une valeur positive";

/* loco:5bc59eb97ec8ae68b55abf81 */
"toolTip.textField.subtitleDelay" = "Les valeurs positives permettent d'afficher les sous-titres plus tard tandis que les valeurs négatives les affichent plus tôt.";

/* loco:5bc59eb97ec8ae68b55abf82 */
"toolTip.stepper.speed" = "Augmenter/réduire la vitesse de lecture de 10 %";

/* loco:5bc59eb97ec8ae68b55abf83 */
"toolTip.stepper.audioDelay" = "Ajuster le retard audio de +/- 0,1 seconde.";

/* loco:5bc59eb97ec8ae68b55abf84 */
"toolTip.stepper.subtitleDelay" = "Ajuster le retard des sous-titres de +/- 0,1 seconde.";

/* loco:5bc59eb97ec8ae68b55abf85 */
"prefs.streaming" = "Diffusion";

/* loco:5bc59eb97ec8ae68b55abf86 */
"prefs.streaming.info" = "Paramètres pour AirPlay, Chromecast et les périphériques supportant le DLNA. Paramétrer également la réception AirPlay.";

/* loco:5bc59eb97ec8ae68b55abf87 */
"prefs.streaming.from" = "Depuis Elmedia Player";

/* loco:5bc59eb97ec8ae68b55abf88 */
"prefs.streaming.to" = "Vers Elmedia Player";

/* loco:5bc59eb97ec8ae68b55abf89 */
"prefs.dlna.sendStop" = "Envoyer \"stop\" avant la lecture";

/* loco:5bc59eb97ec8ae68b55abf8a */
"prefs.dlna.sendStop.hint" = "Certaines télévisions ont besoin de recevoir une commande STOP avant de pouvoir lire quoi que ce soit. Veuillez décocher cette case si votre télévision fonctionne correctement.";

/* loco:5bc59eb97ec8ae68b55abf8b */
"prefs.dlna.useProxyServer" = "Utiliser le serveur proxy pour les vidéos en ligne";

/* loco:5bc59eb97ec8ae68b55abf8c */
"prefs.dlna.useProxyServer.hint" = "Certains périphériques DLNA/UPnP (tels qu'une Smart TV Samsung) fonctionnent uniquement lorsqu'il font partie d'un réseau local. Activer cette option leur permettra de pouvoir lire des vidéos directement depuis Internet.";

/* loco:5bc59eb97ec8ae68b55abf8d */
"prefs.streaming.transcoding" = "Paramètres d'encodage";

/* loco:5bc59eb97ec8ae68b55abf8e */
"prefs.streaming.transcoding.hint" = "Si vous rencontrez des problèmes de mise en mémoire tampon, essayez de réduire le débit ou la qualité d'image.  Si la qualité est trop faible, essayez d'augmenter le débit.";

/* loco:5bc59eb97ec8ae68b55abf8f */
"prefs.streaming.quality" = "Qualité :";

/* loco:5bc59eb97ec8ae68b55abf90 */
"prefs.streaming.bitrate" = "Débit :";

/* loco:5bc59eb97ec8ae68b55abf91 */
"prefs.streaming.buffer" = "Mémoire tampon :";

/* loco:5bc59eb97ec8ae68b55abf92 */
"prefs.streaming.buffer.hint" = "Augmentez la mise en mémoire tampon pour éviter les coupures en cours de lecture.\nPlus la mise en mémoire tampon est importante, plus la lecture mettra du temps à démarrer.";

/* loco:5bc59eb97ec8ae68b55abf93 */
"prefs.streaming.quality.original" = "Original";

/* loco:5bc59eb97ec8ae68b55abf94 */
"automatically" = "Automatique";

/* loco:5bc59eb97ec8ae68b55abf95 */
"prefs.streaming.nativePlayback" = "Utiliser la lecture native si cette fonction est supportée";

/* loco:5bc59eb97ec8ae68b55abf96 */
"prefs.streaming.nativePlayback.hint" = "Améliore la qualité d'image tout en réduisant l'utilisation du processeur";

/* loco:5bc59eb97ec8ae68b55abf97 */
"prefs.streaming.enableSubtitles" = "Activer les sous-titres";

/* loco:5bc59eb97ec8ae68b55abf98 */
"prefs.streaming.enableSubtitles.hint" = "Lorsqu'ils sont activés, les sous-titres enregistrés dans des fichiers externes ou intégrés à des vidéos apparaîtront au moment de la lecture.";

/* loco:5bc59eb97ec8ae68b55abf99 */
"prefs.streaming.enableSubExtraction" = "Activer l'extraction de sous-titres intégrés";

/* loco:5bc59eb97ec8ae68b55abf9a */
"prefs.streaming.subtitleExtraction.note" = "Le temps d'attente peut être long pour les gros fichiers ou les fichiers présents sur des disques distants. Les sous-titres peuvent être diffusés sur des périphériques supportant uniquement les sous-titres externes.";

/* loco:5bc59eb97ec8ae68b55abf9b */
"prefs.subtitles.appearance" = "Apparence";

/* loco:5bc59eb97ec8ae68b55abf9c */
"prefs.subtitles.managing" = "Chargement automatique";

/* loco:5bc59eb97ec8ae68b55abf9d */
"prefs.subtitles.onlineSearch" = "Recherche en ligne";

/* loco:5bc59eb97ec8ae68b55abf9e */
"prefs.subtitles.color" = "Couleur :";

/* loco:5bc59eb97ec8ae68b55abf9f */
"prefs.subtitles.text" = "Police";

/* loco:5bc59eb97ec8ae68b55abfa0 */
"prefs.subtitles.border" = "Bordure";

/* loco:5bc59eb97ec8ae68b55abfa1 */
"prefs.subtitles.background" = "Arrière-plan";

/* loco:5bc59eb97ec8ae68b55abfa3 */
"prefs.subtitles.autoTurnOn" = "Activer automatiquement les sous-titres";

/* loco:5bc59eb97ec8ae68b55abfa4 */
"prefs.subtitles.chromecastFont" = "Police Chromecast :";

/* loco:5bc59eb97ec8ae68b55abfa5 */
"prefs.subtitles.chromecastFont.note" = "Chromecast supporte un nombre limité de polices d'écriture pour les sous-titres.";

/* loco:5bc59eb97ec8ae68b55abfa6 */
"prefs.subtitles.os.title" = "Obtenir des sous-titres avec OpenSubtitles.org®";

/* loco:5bc59eb97ec8ae68b55abfa7 */
"prefs.subtitles.os.info" = "Elmedia Player utilise OpenSubtitles.org® pour télécharger des sous-titres. Connectez-vous à votre compte OpenSubtitles.org® pour accroître la limite de téléchargement.";

/* loco:5bc59eb97ec8ae68b55abfa8 */
"prefs.subtitles.os.note" = "Les utilisateurs n'étant pas enregistrés peuvent télécharger jusqu'à 200 sous-titres par jour.";

/* loco:5bc59eb97ec8ae68b55abfa9 */
"prefs.subtitles.os.btnLogIn" = "Se connecter à OpenSubtitles.org®…";

/* loco:5bc59eb97ec8ae68b55abfaa */
"prefs.subtitles.os.btnLogOut" = "Se déconnecter";

/* loco:5bc59eb97ec8ae68b55abfab */
"prefs.subtitles.os.languagePrompt" = "Choix de la langue des sous-titres :";

/* loco:5bc59eb97ec8ae68b55abfac */
"prefs.subtitles.os.searchMethod" = "Rechercher par :";

/* loco:5bc59eb97ec8ae68b55abfad */
"openSubtitle.searchMethod.filename" = "Nom";

/* loco:5bc59eb97ec8ae68b55abfae */
"openSubtitle.searchMethod.hash" = "Hashtag";

/* loco:5bc59eb97ec8ae68b55abfaf */
"openSubtitle.matchedBy.filename" = "correspondance par nom";

/* loco:5bc59eb97ec8ae68b55abfb0 */
"openSubtitle.matchedBy.hash" = "correspondance par hashtag";

/* loco:5bc59eb97ec8ae68b55abfb1 */
"prefs.subtitles.os.copyright" = "Service de sous-titres assuré par";

/* loco:5bc59eb97ec8ae68b55abfb2 */
"os.loginSheet.title" = "Connexion à OpenSubtitles.org®";

/* loco:5bc59eb97ec8ae68b55abfb3 */
"os.loginSheet.username" = "Nom d'utilisateur :";

/* loco:5bc59eb97ec8ae68b55abfb4 */
"os.loginSheet.password" = "Mot de Passe :";

/* loco:5bc59eb97ec8ae68b55abfb5 */
"alert.openSubtitleAuthFailed.title" = "Échec de connexion à OpenSubtitles.org";

/* loco:5bc59eb97ec8ae68b55abfb6 */
"alert.openSubtitleAuthFailed.info" = "Vérifiez votre nom d'utilisateur et votre mot de passe, puis réessayez.";

/* loco:5bc59eb97ec8ae68b55abfb7 */
"alert.openSubtitleDownloadFailed.title" = "Impossible de télécharger les sous-titres";

/* loco:5bc59eb97ec8ae68b55abfb8 */
"alert.openSubtitleDownloadFailed.info" = "La limite de téléchargement a été atteinte. Connectez-vous à votre compte OpenSubtitles.org, puis réessayez.";

/* loco:5bc59eb97ec8ae68b55abfb9 */
"menuItemDownloadSubtitlesFromOS" = "Télécharger depuis OpenSubtitles.org";

/* loco:5bc59eb97ec8ae68b55abfba */
"menuItemTitleFetchingSubtitles" = "Recherche en cours...";

/* loco:5bc59eb97ec8ae68b55abfbb */
"menuItemTitleNothingFound" = "Aucun résultat";

/* loco:5bc59eb97ec8ae68b55abfbc */
"choose" = "Choisir...";

/* loco:5bc59eb97ec8ae68b55abfbd */
"none" = "Aucun(e)";

/* loco:5bc59eb97ec8ae68b55abfbe */
"prefs.interface.language" = "Langue :";

/* loco:5bc59eb97ec8ae68b55abfbf */
"prefs.interface.language.default" = "Options du système par défaut";

/* loco:5bc59eb97ec8ae68b55abfc0 */
"prefs.interface.language.note" = "Le redémarrage de l'application est nécessaire";

/* loco:5bc59eb97ec8ae68b55abfc1 */
"prefs.interface.disableScreenSaver" = "Désactiver l'économiseur d'écran:";

/* loco:5bc59eb97ec8ae68b55abfc2 */
"disableScreenSaver.never" = "Jamais";

/* loco:5bc59eb97ec8ae68b55abfc3 */
"disableScreenSaver.inFullScreenOnly" = "Uniquement en plein écran";

/* loco:5bc59eb97ec8ae68b55abfc4 */
"disableScreenSaver.always" = "Toujours";

/* loco:5bc59eb97ec8ae68b55abfc5 */
"activationWindow.mainTitle" = "Activation d'Elmedia Player PRO";

/* loco:5bc59eb97ec8ae68b55abfc6 */
"demoreminder.title" = "Mettre à niveau pour %@";

/* loco:5bc59eb97ec8ae68b55abfc7 */
"demoreminder.info" = "Nouvelle apparence, nouvelles fonctionnalités et possibilité de diffuser du contenu sur différents périphériques.";

/* loco:5bc59eb97ec8ae68b55abfc8 */
"demoreminder.btnUpgrade" = "Mettre à niveau";

/* loco:5bc59eb97ec8ae68b55abfc9 */
"demoreminder.discount.title" = "Il s'agit d'une mise à jour importante";

/* loco:5bc59eb97ec8ae68b55abfca */
"demoreminder.discount.info" = "Si vous possédez une version antérieure, vous pouvez profiter d'une remise de 50% sur la mise à niveau.";

/* loco:5bc59eb97ec8ae68b55abfcb */
"demoreminder.discount.code" = "J'ai déjà un code d'activation";

/* loco:5bc59eb97ec8ae68b55abfcc */
"proFeature1.title" = "Télécharger des vidéos sur YouTube";

/* loco:5bc59eb97ec8ae68b55abfcd */
"proFeature1.info" = "Téléchargez des vidéos depuis YouTube, choisissez leur format et leur résolution, extrayez un fichier MP3 d'une vidéo";

/* loco:5bc59eb97ec8ae68b55abfce */
"proFeature1.title-mu" = "Télécharger du contenu multimédia en ligne";

/* loco:5bc59eb97ec8ae68b55abfcf */
"proFeature1.info-mu" = "Des vidéos, des fichiers audio et des images peuvent être directement téléchargées sur votre disque dur";

/* loco:5bc59eb97ec8ae68b55abfd0 */
"proFeature1.title-mas" = "Couleur, luminosité, contraste, etc.";

/* loco:5bc59eb97ec8ae68b55abfd1 */
"proFeature1.info-mas" = "Ajuster facilement les différents paramètres de couleur en cours de lecture";

/* loco:5bc59eb97ec8ae68b55abfd2 */
"proFeature2.title" = "Diffusion avancée";

/* loco:5bc59eb97ec8ae68b55abfd3 */
"proFeature2.info" = "Diffusez des contenus audio et vidéo sur votre Apple TV, votre Smart TV et des périphériques Chromecast";

/* loco:5bc59eb97ec8ae68b55abfd4 */
"proFeature3.title" = "Ajuster les paramètres audio";

/* loco:5bc59eb97ec8ae68b55abfd5 */
"proFeature3.info" = "Choisissez les périphériques de sortie audio : AC-3/DTS via S/PDIF";

/* loco:5bc59eb97ec8ae68b55abfd6 */
"proFeature4.title" = "Télécharger toutes les vidéos en ligne";

/* loco:5bc59eb97ec8ae68b55abfd7 */
"proFeature4.title-mu" = "Télécharger la plupart des vidéos en ligne";

/* loco:5bc59eb97ec8ae68b55abfd8 */
"proFeature4.info" = "La diffusion de vidéos via RTMP et HTML5 est également supportée";

/* loco:5bc59eb97ec8ae68b55abfd9 */
"proFeature4.title-mas" = "Égaliseur audio avec présélections";

/* loco:5bc59eb97ec8ae68b55abfda */
"proFeature4.info-mas" = "Personnalisez les sons selon différents genres, les pièces de votre maison ou des hauts-parleurs spécifiques";

/* loco:5bc59eb97ec8ae68b55abfdb */
"proFeature5.title" = "Effectuez des impressions d'écran précises";

/* loco:5bc59eb97ec8ae68b55abfdc */
"proFeature5.info" = "Vous pouvez capturer l'image de votre choix dans une vidéo ou transformer celle-ci en une série d'images";

/* loco:5bc59eb97ec8ae68b55abfdd */
"proFeature6.title" = "Lecture pratique";

/* loco:5bc59eb97ec8ae68b55abfde */
"proFeature6.info" = "Différents paramètres de langue, mode plein écran ou affichage sur plusieurs écrans, modification de l'image vidéo, etc.";

/* loco:5bc59eb97ec8ae68b55abfdf */
"welcome.title" = "Bienvenue dans %@";

/* loco:5bc59eb97ec8ae68b55abfe0 */
"welcome.subtitle" = "Un nouveau style, de nouvelles fonctionnalités et la diffusion vers différents périphériques.";

/* loco:5bc59eb97ec8ae68b55abfe1 */
"welcome.feature1.title" = "Nouvelle Interface";

/* loco:5bc59eb97ec8ae68b55abfe2 */
"welcome.feature1.info" = "Raffiné, léger, simple, idéal pour les versions récentes de macOS";

/* loco:5bc59eb97ec8ae68b55abfe3 */
"welcome.feature2.title" = "Diffuser sur Apple TV, Smart TV, etc.";

/* loco:5bc59eb97ec8ae68b55abfe4 */
"welcome.feature2.info" = "Diffusez des vidéos sur votre Apple TV, votre Smart TV ou tout autre périphérique AirPlay ou DLNA";

/* loco:5bc59eb97ec8ae68b55abfe5 */
"welcome.feature3.title" = "Affinage des contrôles de lecture";

/* loco:5bc59eb97ec8ae68b55abfe6 */
"welcome.feature3.info" = "Épinglez ou détachez les contrôles de lecture et/ou la liste de lecture comme bon vous semble";

/* loco:5bc59eb97ec8ae68b55abfe7 */
"welcome.feature4.title" = "Support de Chromecast";

/* loco:5bc59eb97ec8ae68b55abfe8 */
"welcome.feature4.info" = "Diffusez des vidéos sur Chromecast dans leur format original ou transcodées en temps réel";

/* loco:5bc59eb97ec8ae68b55abfe9 */
"welcome.feature5.title" = "Nouveau panneau de contrôles";

/* loco:5bc59eb97ec8ae68b55abfea */
"welcome.feature5.info" = "Ajustez facilement la vitesse de lecture, les paramètres audio et la synchronisation des sous-titres";

/* loco:5bc59eb97ec8ae68b55abfeb */
"welcome.feature6.title" = "En ajouter d'autres";

/* loco:5bc59eb97ec8ae68b55abfec */
"welcome.feature6.info" = "Recherche en ligne de sous-titres, de techniques de diffusion avancées, etc.";

/* loco:5bc59eb97ec8ae68b55abfed */
"learnMore" = "En savoir plus";

/* loco:5bc59eb97ec8ae68b55abfee */
"continue" = "Continuer";

/* loco:5bc59eb97ec8ae68b55abfef */
"movieFolderSelector.title" = "Une étape importante avant de commencer";

/* loco:5bc59eb97ec8ae68b55abff0 */
"movieFolderSelector.info" = "Veuillez choisir le répertoire racine où sont enregistrées la plupart de vos fichiers vidéo. Cela aidera Elmedia Player à accéder à tous les fichiers de ce répertoire et à charger automatiquement les fichiers de sous-titres et pistes audio externes (le cas échéant) en cours de lecture.";

/* loco:5bc59eb97ec8ae68b55abff1 */
"movieFolderSelector.btnChoose" = "Choisir le répertoire...";

/* loco:5bc59eb97ec8ae68b55abff2 */
"movieFolderSelector.btnLater" = "Plus tard";

/* loco:5bc59eb97ec8ae68b55abff3 */
"tipFormat" = "Astuce %d :";

/* loco:5bc59eb97ec8ae68b55abff4 */
"movieFolderSelector.tip1" = "Vous pouvez à tout moment modifier cette option dans l'onglet “Général” des préférences d'Elmedia.";

/* loco:5bc59eb97ec8ae68b55abff5 */
"movieFolderSelector.tip2" = "Elmedia peut ne pas être autorisé à charger automatiquement des pistes audio ou des sous-titres externes si un répertoire incorrect est défini.";

/* loco:5bc59eb97ec8ae68b55abff6 */
"mediaKeyActivation.title" = "Activation des touches multimédia";

/* loco:5bc59eb97ec8ae68b55abff7 */
"mediaKeyActivation.info" = "Pour contrôler la lecture avec les touches multimédia, vous devez autoriser Elmedia Player à accéder à votre Mac. Dans l'onglet Vie privée des préférences Sécurité et Vie Privée, faites défiler la liste d'applications et cochez la case à côté d'Elmedia Player, puis autorisez l'application à contrôler votre Mac.";

/* loco:5bc59eb97ec8ae68b55abff8 */
"mediaKeyActivation.btnShowPrompt" = "Accorder l'accès...";

/* loco:5bc59eb97ec8ae68b55abff9 */
"mediaKeyActivation.tip1" = "Vous pouvez à tout moment activer ou désactiver les touches multimédia dans l'onglet \"Général\" des préférences du lecteur.";

/* loco:5bc59eb97ec8ae68b55abffa */
"mediaKeyActivation.tip2" = "Suivez les instructions pas à pas pour activer les touches multimédia.";

/* loco:5bc59eb97ec8ae68b55abffb */
"mediaKeyActivation.linkTitle" = "En savoir plus";

/* loco:5bc59eb97ec8ae68b55abffc */
"browser.startPage.title" = "Bienvenue dans le navigateur Elmedia";

/* loco:5bc59eb97ec8ae68b55abffd */
"browser.startPage.hint" = "Vous pouvez chercher et télécharger dans l'application des fichiers multimédia comme vous le feriez depuis un navigateur web. Entrez l'URL d'une page dans le champ de recherche ou cliquez sur une icône d'accès rapide.";

/* loco:5bc59eb97ec8ae68b55abffe */
"browser.btnNextPage.toolTip" = "Cliquez pour avancer, maintenez pour voir l'historique";

/* loco:5bc59eb97ec8ae68b55abfff */
"browser.btnPreviousPage.toolTip" = "Cliquez pour revenir en arrière, maintenez pour voir l'historique";

/* loco:5bc59eb97ec8ae68b55ac000 */
"browser.btnHomePage.toolTip" = "Aller à l'écran d'accueil";

/* loco:5bc59eb97ec8ae68b55ac001 */
"browser.btnReload.toolTip" = "Recharger cette page";

/* loco:5bc59eb97ec8ae68b55ac002 */
"browser.btnPlayer.title" = "Ouvrir le lecteur";

/* loco:5bc59eb97ec8ae68b55ac003 */
"browser.btnPlayer.toolTip" = "Passer en mode lecteur";

/* loco:5bc59eb97ec8ae68b55ac004 */
"browser.searchField.placeholder" = "Entrez ou collez l'URL d'une page";

/* loco:5bc59eb97ec8ae68b55ac005 */
"labelCanNotFindAudio" = "Audio introuvable ?";

/* loco:5bc59eb97ec8ae68b55ac006 */
"labelCanNotFindFlash" = "Flash est introuvable ?";

/* loco:5bc59eb97ec8ae68b55ac007 */
"emptyResourceListHint" = "Toutes les ressources de la page disponibles au téléchargement s'affichent ici";

/* loco:5bc59eb97ec8ae68b55ac008 */
"emptyDownloadListHint" = "Tous les fichiers téléchargés et en cours de téléchargement s'affichent ici";

/* loco:5bc59eb97ec8ae68b55ac009 */
"alert.unableToRestorePurchases.title" = "Impossible de rétablir les achats";

/* loco:5bc59eb97ec8ae68b55ac00a */
"alert.unableToRestorePurchases.info" = "Veuillez vérifier que vous êtes bien connecté avec l'identifiant Apple utilisé pour effectuer votre achat, puis réessayez.";

/* loco:5bc59eb97ec8ae68b55ac00b */
"subtitleEncodingPrompt.title" = "Encodage du fichier de sous-titres inconnu";

/* loco:5bc59eb97ec8ae68b55ac00c */
"subtitleEncodingPrompt.labelEncoding" = "Encodage :";

/* loco:5bc59eb97ec8ae68b55ac00d */
"subtitleEncodingPrompt.info" = "Le fichier \"%@\" dispose d'un encodage de caractères inconnu.\nEstimation d'encodage : %@ (confiance : %.0f%%).";

/* loco:5bc59eb97ec8ae68b55ac00e */
"subtitleEncodingPrompt.promptText" = "Veuillez sélectionner l'encodage correspondant au fichier et cliquez sur OK pour qu'Elmedia Player puisse l'ouvrir.";

/* loco:5bc59eb97ec8ae68b55ac00f */
"videoTunerDemoVersionNote" = "Les paramètres d'image peuvent être définis dans la version PRO.";

/* loco:5bc59eb97ec8ae68b55ac010 */
"downloadsDemoReminder.title" = "Période d'essai d'Elmedia Player";

/* loco:5bc59eb97ec8ae68b55ac011 */
"downloadsDemoReminder.txtActiveTrial" = "Merci d'essayer Elmedia Player PRO";

/* loco:5bc59eb97ec8ae68b55ac012 */
"downloadsDemoReminder.txtTrialExpired" = "La version d'essai d'Elmedia Player a expiré";

/* loco:5bc59eb97ec8ae68b55ac013 */
"downloadsDemoReminder.txtDownloadsLeft" = "Téléchargements restants :";

/* loco:5bc59eb97ec8ae68b55ac014 */
"downloadsDemoReminder.info" = "Votre copie d'Elmedia Player PRO n'a pas encore été activée. Vous pouvez déverrouiller l'ensemble des fonctionnalités de l'application en achetant une licence. Si vous avez déjà commandé une licence, veuillez entrer votre code d'activation.";

/* loco:5bc59eb97ec8ae68b55ac015 */
"downloadsDemoReminder.btnEnterCode.title" = "Entrez votre code d'activation...";

/* loco:5bc5a7ae7ec8ae6b432c7bb3 */
"limitedTimeOffer.title" = "Offre limitée dans le temps !\nProfitez d'une réduction de 50 % sur Elmedia Player PRO !";

/* loco:5bc5a7ae7ec8ae6b432c7bb4 */
"limitedTimeOffer.info" = "La version PRO comprend :";

/* loco:5bc5a7ae7ec8ae6b432c7bb5 */
"limitedTimeOffer.support" = "Des questions ?\nEnvoyez-nous un e-mail à";

/* loco:5bc5ecf472c2c963c44e2ad3 */
"upgradeWithDiscountInfo" = "Étant donné que vous avez mis à jour Elmedia Player à la version 7.x, vous utilisez à présent d'une version gratuite.\nPour activer les fonctionnalités telles que le téléchargement de vidéos depuis YouTube ou la diffusion sur Apple TV, Smart TV et Chromecast, obtenez Elmedia Player PRO en profitant d'une réduction de 50 % ou vérifiez si vous êtes éligible à la mise à niveau gratuite.";

/* loco:5bc5edbb72c2c96429330994 */
"scrnWindowCapturedNScreenshots" = "%d captures d'écran effectuées";

/* loco:5bd188c172c2c94d1568ea25 */
"alert.noNetwork.title" = "Pas de connexion réseau";

/* loco:5bd188c172c2c94d1568ea26 */
"alert.noNetwork.info" = "Vérifiez que vous êtes bien connecté au réseau, puis réessayez.";

/* loco:5c6a87cca08ef152135df353 */
"prefs.interface.lblThumbnailPreview" = "Aperçu miniature :";

/* loco:5c6a87cca08ef152135df354 */
"prefs.interface.checkBoxEnableThumbnailPreview" = "Activer l'aperçu miniature";

/* loco:5c6a87cca08ef152135df355 */
"prefs.interface.lblThumbnailPreviewNote" = "Activer pour générer et afficher des aperçus vidéo miniatures sur la barre de lecture (si disponible).";

/* loco:5c6a87cca08ef152135df356 */
"prefs.subtitles.fontChange.note" = "Les changements de police requièrent le redémarrage de la lecture pour les fichiers ayant des polices intégrées.";

/* loco:5c6a87cca08ef152135df357 */
"touchBar.customizationLabel.currentTime" = "Temps écoulé";

/* loco:5c6a87cca08ef152135df358 */
"touchBar.customizationLabel.totalRemainingTime" = "Temps restant";

/* loco:5c6a87cca08ef152135df359 */
"touchBar.customizationLabel.timeline" = "Barre de recherche";

/* loco:5c6a87cca08ef152135df35e */
"alert.appNotSupported.title" = "L'application n'est plus supportée";

/* loco:5c6a87cca08ef152135df35f */
"alert.appNotSupported.info" = "Effectuez gratuitement la mise à niveau vers la version \"site web\" plus performante du lecteur ou conservez Elmedia Player GO.";

/* loco:5c6a87cca08ef152135df360 */
"alert.appNotSupported.emailButton" = "Mettre à niveau gratuitement";

/* loco:5c6a87cca08ef152135df361 */
"alert.appNotSupported.continueButton" = "Conserver la version actuelle";

/* loco:5c6a87cca08ef152135df362 */
"alertInfoFolxNotFound-setapp" = "Veuillez installer Folx depuis Setapp pour pouvoir commencer à l'utiliser pour télécharger.";

/* loco:5c6a87cca08ef152135df363 */
"titleStartPage" = "Écran d'accueil";

/* loco:5c6a87cca08ef152135df364 */
"notAvailable" = "Indisponible";

/* loco:5c6a87cca08ef152135df365 */
"resolutionHD" = "HD";

/* loco:5c6a87cca08ef152135df366 */
"resolutionFullHD" = "Full HD";

/* loco:5c6a87cca08ef152135df367 */
"resolution2K" = "2K";

/* loco:5c6a87cca08ef152135df368 */
"resolution4K" = "4K";

/* loco:5c6a87cca08ef152135df369 */
"resolution5K" = "5K";

/* loco:5c6a87cca08ef152135df36a */
"resolution8K" = "8K";

/* loco:5c6a87cca08ef152135df36b */
"menuItemVideo" = "Vidéo";

/* loco:5c6a87cca08ef152135df36c */
"menuItemAudio" = "Audio";

/* loco:5c6a87cca08ef152135df36d */
"downloadsContextMenuDownloadAll" = "Tout télécharger";

/* loco:5c6a87cca08ef152135df36e */
"downloadsContextMenuCancelAll" = "Tout annuler";

/* loco:5c6a87cca08ef152135df370 */
"alertInfoFailConnection" = "Une ou plusieurs ressources ne peuvent être téléchargées pour le moment.";

/* loco:5c6a87cca08ef152135df371 */
"alertInfoConnectionLost" = "Souhaitez-vous reprendre les téléchargements interrompus ?";

/* loco:5c6a9083a08ef153d83b7772 */
"alert.noPlayableFile.title" = "Rien à ouvrir";

/* loco:5c6a9083a08ef153d83b7773 */
"alert.noPlayableFile.info" = "Aucun fichier supporté n'a été trouvé.";

/* loco:5c6a930da08ef154552d29e6 */
"alert.unableToOpenBluray.title" = "Impossible d'ouvrir le disque Blu-ray depuis le dossier sélectionné";

/* loco:5c6a930da08ef154552d29e7 */
"alert.unableToOpenBluray.info" = "L'arborescence du dossier sélectionné est erronée.";

/* loco:5cd04e9aed0cfa53bf503ca2 */
"prefs.general.startInPausedState" = "Démarrer la lecture lors d'une pause";

/* loco:5cd15ee74d3dd748254fc19b */
"audioOutputChannelsSurround6_1" = "7 (multicanal 6.1)";
